import type { Question } from '@shared/entities/shared.types';

export const commonQuestions: Question[] = [
	{
		id: 1,
		question: 'Когда сформировалась биоэтика?',
		answers: [
			{
				id: 0,
				value: '2-я половина ХХ века',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'В 2018 г.',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Новое время (18–19 вв.)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'В эпоху античности',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '2-я половина ХХ века',
	},
	{
		id: 2,
		question:
			'Какой международный биоэтический документ является элементом международного права и создан для оформления основных принципов и правил современной биомедицины?',
		answers: [
			{
				id: 0,
				value: 'Женевская декларация Всемирной Медицинской Ассоциации',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нюрнбергский кодекс 1947 г.',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Декларация о защите прав пациентов в Европе (ВОЗ, 1994)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Конвенция о правах человека и биомедицине (Конвенция Овьедо)',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Всеобщая декларация прав человека',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Европейская конвенция по правам человека',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Конвенция о правах человека и биомедицине (Конвенция Овьедо)',
	},
	{
		id: 3,
		question: 'Выберите из перечисленных главные (основные) принципы биоэтики:',
		answers: [
			{
				id: 0,
				value: 'Принцип справедливости',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Не навреди',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Принцип информационного вакуума',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Принцип конфиденциальности',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Принцип защиты пациента',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Принцип учитывать права меньшинств',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'Принцип автономии личности',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'Принцип «делай добро»',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'Принцип справедливости, Не навреди, Принцип «делай добро», Принцип автономии личности',
	},
	{
		id: 4,
		question: 'Выберите из перечисленных основные правила биоэтики:',
		answers: [
			{
				id: 0,
				value: 'Правило Конфиденциальности',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Правило информированного согласия',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Правило запрета клонирования',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Правило правдивости',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Правило равного распределения ресурсов',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Правило трех «Д»',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'Правило информированного согласия, Правило Конфиденциальности, Правило правдивости',
	},
	{
		id: 5,
		question: 'Какие виды этических (биоэтических) комитетов (комиссий) существуют в Республике Беларусь?',
		answers: [
			{
				id: 0,
				value: 'Комитет по биоэтике Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Комиссия по медицинской этике организации здравоохранения',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Комитет по науке и технологиям',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Независимый этический комитет лечебного/ образовательного учреждения',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Этический комитет профессиональной медицинской ассоциации',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Биоэтический комитет при Академии наук',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Комитет по биоэтике Республики Беларусь, Независимый этический комитет лечебного/ образовательного учреждения, Комиссия по медицинской этике организации здравоохранения',
	},
	{
		id: 6,
		question: 'Биоэтика – это',
		answers: [
			{
				id: 0,
				value: 'междисциплинарное научное направление, ориентированное на изучение и разрешение моральных проблем, порожденных современными достижениями биомедицинской науки и технологий',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'новое междисциплинарное научное направление, занимающееся исследовательской этикой в биомедицине, изучающее права участников исследований и испытаний',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'юридическая дисциплина, созданная для решения вопросов соблюдения соматических прав человека',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'прикладная, нормативная часть медицинской этики',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'междисциплинарное научное направление, ориентированное на изучение и разрешение моральных проблем, порожденных современными достижениями биомедицинской науки и технологий',
	},
	{
		id: 7,
		question: 'Основателем биоэтики считается',
		answers: [
			{
				id: 0,
				value: 'И.Кант',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'В.-Р. Поттер',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Мать Тереза',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Аристотель',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Р. Витч',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Н. Семашко',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'В.-Р. Поттер',
	},
	{
		id: 8,
		question: 'К основным моделям взаимоотношений врача и пациента относят',
		answers: [
			{
				id: 0,
				value: 'Гуманно-правовую',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Коллегиальную',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Коммунальную',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Контрактную',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Технологическую',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'Патерналистскую',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'Патерналистскую, Технологическую, Контрактную, Коллегиальную',
	},
	{
		id: 9,
		question: 'Основной принцип гиппократовой модели медицинской этики',
		answers: [
			{
				id: 0,
				value: 'не навреди',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'соблюдай законы государства',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'соблюдай автономию личности',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'делай добро',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'не навреди',
	},
	{
		id: 10,
		question: 'Основной принцип медицинской этики Парацельса',
		answers: [
			{
				id: 0,
				value: 'не укради',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'соблюдай права уязвимых',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'делай добро',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'не лжесвидетельствуй',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'делай добро',
	},
	{
		id: 11,
		question: 'Патернализм (в медицине) это',
		answers: [
			{
				id: 0,
				value: 'тип неравноправных взаимоотношений между медицинским работником и пациентом (его родственниками), при которых медицинские работники играют доминирующую роль, поучают и принимают решение',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'тип взаимоотношений между медицинским работником и пациентом (его родственниками), предполагающий сотрудничество, взаимопонимание, равноправные права, возможности',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'тип взаимоотношений, который предполагает наличие конфликта интересов и запрет на информирование пациента',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'тип взаимоотношений между медицинским работником и пациентом (его родственниками), который требует соблюдения правила конфиденциальности в разговоре о третьих лицах',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'тип неравноправных взаимоотношений между медицинским работником и пациентом (его родственниками), при которых медицинские работники играют доминирующую роль, поучают и принимают решение',
	},
	{
		id: 12,
		question: 'Какие вопросы должны быть оговорены при подписании документа об информированном согласии пациента?',
		answers: [
			{
				id: 0,
				value: 'Предполагаемое медицинское вмешательство',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'возможные альтернативы проводимому вмешательству/лечению',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Возможные и вероятные последствия вмешательства',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Какие меры предпринимает учреждение для предоставления гарантий проведения заявленного вмешательства',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Возможность предоставления (анонимно или не анонимно) медицинских данных пациента, фото/видео съемки во время медицинского вмешательства для обсуждения в профессиональной среде/ публикации научных материалов и т.д.',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Предполагаемое медицинское вмешательство, Возможные и вероятные последствия вмешательства, возможные альтернативы проводимому вмешательству/лечению, Возможность предоставления (анонимно или не анонимно) медицинских данных пациента, фото/видео съемки во время медицинского вмешательства для обсуждения в профессиональной среде/ публикации научных материалов и т.д.',
	},
	{
		id: 13,
		question:
			'Какие из нижеперечисленных правовых позиций посмертного забора органов для трансплантации существуют/существовали в мировой практике:',
		answers: [
			{
				id: 0,
				value: 'религиозный выбор',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'рутинный забор органов',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'презумпция несогласия',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'презумпция согласия',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'рутинный забор органов, презумпция согласия, презумпция несогласия',
	},
	{
		id: 14,
		question:
			'Какая из нижеперечисленных правовых позиций посмертного забора органов для трансплантации существует в Республике Беларусь:',
		answers: [
			{
				id: 0,
				value: 'рутинный забор органов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'презумпция несогласия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'религиозный выбор',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'презумпция согласия',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'презумпция согласия',
	},
	{
		id: 15,
		question: 'Эвтаназия (включая активную и пассивную) это',
		answers: [
			{
				id: 0,
				value: 'смерть пациента после отключения его от аппарата ИВЛ в связи с улучшением его состояния на основании данных инструментальных исследований и по решению консилиума врачей',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'действие, ускоряющее наступление смерти пациента',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'бездействие, ускоряющее наступление смерти пациента',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'отключение аппаратов при официальной констатации смерти мозга',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'действие, ускоряющее наступление смерти пациента, бездействие, ускоряющее наступление смерти пациента',
	},
	{
		id: 16,
		question: 'Согласно классической стратегии хосписного движения',
		answers: [
			{
				id: 0,
				value: 'цель хосписа – собрать вместе тяжелобольных пациентов для создания их сообщества',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'хоспис – дом для жизни, а не дом для смерти',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'хоспис – дом для умирания',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'цель хосписа – облегчение жизни родственникам умирающего пациента',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'хоспис – дом для жизни, а не дом для смерти',
	},
	{
		id: 17,
		question:
			'В соответствии с Законом о вспомогательных репродуктивных технологиях (ВРТ) Республики Беларусь к ВРТ относится:',
		answers: [
			{
				id: 0,
				value: 'суррогатное материнство',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'экстракорпоральное оплодотворение',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'пренатальная диагностика',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'искусственное прерывание беременности',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'искусственная инсеминация',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'суррогатное материнство, экстракорпоральное оплодотворение, искусственная инсеминация',
	},
	{
		id: 18,
		question:
			'Социальными показаниями для искусственного прерывания беременности в срок не более 22 недель в Республике Беларусь является:',
		answers: [
			{
				id: 0,
				value: 'выявленные генетические аномалии развития плода',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'наличие решения суда о лишении женщины родительских прав',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'беременность, наступившая в результате изнасилования женщины',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'наличие у женщины статуса беженца',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'необходимость для женщины закончить учебу/рабочий проект и т.д.',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'тюремное заключение женщины',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'плохое финансовое положение женщины',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'беременность, наступившая в результате изнасилования женщины, наличие решения суда о лишении женщины родительских прав',
	},
	{
		id: 19,
		question: 'Перечень социальных показаний для искусственного прерывания беременности утверждается',
		answers: [
			{
				id: 0,
				value: 'Постановлением Минздрава',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Законом «О вспомогательных репродуктивных технологиях»',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Законом «О здравоохранении»',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Постановлением Совета Министров',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Уголовным Кодексом',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Постановлением Совета Министров',
	},
	{
		id: 20,
		question: 'Этические проблемы современной психиатрии связаны с',
		answers: [
			{
				id: 0,
				value: 'сложностью изолировать и ограничить в правах пациентов с психиатрической патологией',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'сложностью согласования с пациентом и его опекуном (если применимо) процесса лечения (в том числе сопутствующих заболеваний)',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'конфликтом между принципом уважения автономии пациента и ограничением этой автономии в связи со спецификой заболевания',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'диагнозом психического расстройства, который несет в себе негативную морально-психологическую нагрузку и социальное неприятие в обществе',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'конфликтом между принципом уважения автономии пациента и ограничением этой автономии в связи со спецификой заболевания, диагнозом психического расстройства, который несет в себе негативную морально-психологическую нагрузку и социальное неприятие в обществе, сложностью согласования с пациентом и его опекуном (если применимо) процесса лечения (в том числе сопутствующих заболеваний)',
	},
	{
		id: 21,
		question: 'Этические проблемы применения плацебо в исследовании связаны с',
		answers: [
			{
				id: 0,
				value: 'конфликтом интересов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'плагиатом при оформлении результатов исследования',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'возможным конфликтом ожиданий участника исследования между применением нового интенсивного метода лечения и отсутствием лечения (плацебо-эффект)',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'неполным информированием участников исследования',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'неполным информированием участников исследования, возможным конфликтом ожиданий участника исследования между применением нового интенсивного метода лечения и отсутствием лечения (плацебо-эффект)',
	},
	{
		id: 22,
		question:
			'Согласно Закону о Здравоохранении Республики Беларусь (ред. 2021 г.) запрещено привлекать в качестве участников медицинских исследований (испытаний)',
		answers: [
			{
				id: 0,
				value: 'студентов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'детей-сирот и детей, оставшихся без попечения родителей',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'военнослужащих',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'беременных женщин (1 триместр беременности)',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'инвалидов 1 и 2 группы',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'детей-сирот и детей, оставшихся без попечения родителей, военнослужащих',
	},
	{
		id: 23,
		question:
			'Необходимо ли перед началом проведения биомедицинского исследования(испытания) получить одобрение на его проведение независимого этического комитета (НЭК)?',
		answers: [
			{
				id: 0,
				value: 'Нет, Исследователь может обращаться в НЭК по окончании проведения исследования для получения соответствующей выписки',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Да, необходимо',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Да. Необходимо только для международных исследований (испытаний)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Нет. Не обязательно',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да, необходимо',
	},
	{
		id: 24,
		question: 'Биоэтический принцип 3R (касающийся исследования на лабораторных животных) требует:',
		answers: [
			{
				id: 0,
				value: 'использовать такие методики, которые причиняют как можно меньше болей и страданий животным',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'в эксперимент вовлекать как можно меньшее количество животных',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'замещать экспериментальных животных, проводя исследования не на них, а на заимствованных у них тканях, либо на математических или компьютерных моделях',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'исключить эксперименты на животных в исследовательской практике',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'замещать экспериментальных животных, проводя исследования не на них, а на заимствованных у них тканях, либо на математических или компьютерных моделях, в эксперимент вовлекать как можно меньшее количество животных, использовать такие методики, которые причиняют как можно меньше болей и страданий животным',
	},
	{
		id: 25,
		question:
			'Имеет ли право дееспособный (автономный) пациент отозвать свое согласие на проведение медицинского вмешательства?',
		answers: [
			{
				id: 0,
				value: 'Да, имеет, при условии, что согласие касается простого медицинского вмешательства',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нет, не имеет, т.к. уже подписал официальное согласие',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Да, имеет, если согласовал вопрос с руководством медицинского учреждения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Да, имеет, в любой момент до начала проведения вмешательства',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да, имеет, в любой момент до начала проведения вмешательства',
	},
	{
		id: 26,
		question:
			'Имеет ли право дееспособный (автономный) участник исследований отозвать свое согласие на участие в медицинском исследовании(испытании)?',
		answers: [
			{
				id: 0,
				value: 'Да, в любой момент',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Да, но это верно только для клинических исследований (испытаний)',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Да, если отказ от дальнейшего участия произведен на 1-м этапе исследований (испытаний)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Нет, данное согласие отозвать невозможно (только в случаен смерти участника исследований (испытаний))',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да, в любой момент',
	},
	{
		id: 27,
		question:
			'В соответствии с современными этико-правовыми нормами имеет ли право лечащий врач ограничивать свободу пациента (ограничивать движение, запрещать свидания с близкими, лишать возможности покидать палату и т.д.)?',
		answers: [
			{
				id: 0,
				value: 'Да, если это согласовано с консультировавшим пациента специалистом (психиатром, неврологом, комбустиологом и т.д.)',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нет, ни при каких обстоятельствах',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Да, если это необходимо для лечения и согласовано с дееспособным (автономным) пациентом и/или его законными представителями',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Да, по решению консилиума врачей',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Да, если пациент своими действиями/бездействием несет угрозу себе и/или окружающим при условии согласования ограничительных мер с пациентом или его родственниками',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Да, если это необходимо для лечения и согласовано с дееспособным (автономным) пациентом и/или его законными представителями, Да, если пациент своими действиями/бездействием несет угрозу себе и/или окружающим при условии согласования ограничительных мер с пациентом или его родственниками',
	},
	{
		id: 28,
		question: 'Согласие на медицинское вмешательство/лечение/профилактические меры должно быть',
		answers: [
			{
				id: 0,
				value: 'информированным согласием, на основании полученной информации, ее обдумывания и принятия добровольного решения',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'добровольным информированным согласием',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'обдуманным, что предполагает не менее 24 часов на осмысление информации и принятие решения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'обязательно письменным согласием',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'письменным при проведении сложных медицинских вмешательств',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'добровольным информированным согласием, информированным согласием, на основании полученной информации, ее обдумывания и принятия добровольного решения, письменным при проведении сложных медицинских вмешательств',
	},
	{
		id: 29,
		question: 'Согласие на простое медицинское вмешательство (ПМВ) в соответствии с Законом «О здравоохранении»',
		answers: [
			{
				id: 0,
				value: 'Медицинский работник делает отметку в медицинских документах о согласии пациента на ПМВ',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Дается пациентом письменно',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Отметка в медицинской документации о согласии пациента на ПМВ не требуется',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Дается пациентом устно',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Дается пациентом устно, Медицинский работник делает отметку в медицинских документах о согласии пациента на ПМВ',
	},
	{
		id: 30,
		question: 'Форма согласия пациента на сложное медицинское вмешательство утверждена',
		answers: [
			{
				id: 0,
				value: 'Советом Министров Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Министерством здравоохранения Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Комитетом по биоэтике Республики Беларусь',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Министерством здравоохранения Республики Беларусь',
	},
	{
		id: 31,
		question: 'На территории Республики Беларусь осуществление эвтаназии',
		answers: [
			{
				id: 0,
				value: 'Разрешено при определенных обстоятельствах',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Запрещено',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Разрешено',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Запрещено',
	},
	{
		id: 32,
		question: 'В соответствии с Законом «О здравоохранении» близкие родственники – это',
		answers: [
			{
				id: 0,
				value: 'усыновленные (удочеренные) совершеннолетние дети',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'усыновители (удочерители)',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'родные дяди и тети',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'дед и бабка',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'родители',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'племянники',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'совершеннолетние дети',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'родные братья и сестры',
				isCorrect: true,
			},
			{
				id: 8,
				value: 'совершеннолетние внуки',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'родители, усыновители (удочерители), совершеннолетние дети, родные братья и сестры, дед и бабка, совершеннолетние внуки, усыновленные (удочеренные) совершеннолетние дети',
	},
	{
		id: 33,
		question: 'Право на искусственное прерывание беременности относится к',
		answers: [
			{
				id: 0,
				value: 'биомедицинским правам человека',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'экономическим правам человека',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'репродуктивным правам человека',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'репродуктивным правам человека',
	},
	{
		id: 34,
		question: 'Какие ограничения устанавливаются для государственных должностных и приравненных к ним лиц:',
		answers: [
			{
				id: 0,
				value: 'иметь счета в иностранных банках',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'осуществлять преподавательскую, научную, культурную, творческую деятельность и медицинскую практику',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'заниматься предпринимательской деятельностью лично либо через доверенных лиц',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'выполнять имеющие отношение к служебной (трудовой) деятельности указания и поручения политической партии, иного общественного объединения, членом которой (которого) они являются',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'заниматься предпринимательской деятельностью лично либо через доверенных лиц, иметь счета в иностранных банках, выполнять имеющие отношение к служебной (трудовой) деятельности указания и поручения политической партии, иного общественного объединения, членом которой (которого) они являются',
	},
	{
		id: 35,
		question: 'К коррупционными правонарушениям не относится:',
		answers: [
			{
				id: 0,
				value: 'незаконное врачевание',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'принятие государственным должностным лицом сувениров, вручаемых при проведении протокольных и иных официальных мероприятий',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'принятие государственным должностным лицом подарков в связи с исполнением служебных (трудовых) обязанностей',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'вымогательство государственным должностным лицом имущества для себя или для третьих лиц в обмен на любое действие или бездействие при исполнении служебных (трудовых) обязанностей',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'принятие государственным должностным лицом сувениров, вручаемых при проведении протокольных и иных официальных мероприятий, незаконное врачевание',
	},
	{
		id: 36,
		question:
			'Относится ли требование предоставления безвозмездной (спонсорской) помощи к правонарушениям, создающим условия для коррупции?',
		answers: [
			{
				id: 0,
				value: 'Да',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Нет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да',
	},
	{
		id: 37,
		question: 'Что является предметом взятки:',
		answers: [
			{
				id: 0,
				value: 'материальные ценности',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'нематериальные преимущества',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'выгоды имущественного характера',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'материальные ценности, выгоды имущественного характера',
	},
	{
		id: 38,
		question: 'К выгодам имущественного характера можно отнести:',
		answers: [
			{
				id: 0,
				value: 'взятку',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'угощение в ресторане',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'производство строительных, ремонтных и других работ',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'предоставление бесплатно санаторной путевки, проездных документов',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'угощение в ресторане, предоставление бесплатно санаторной путевки, проездных документов, производство строительных, ремонтных и других работ',
	},
	{
		id: 39,
		question: 'Наказание за взяточничество предусматривает:',
		answers: [
			{
				id: 0,
				value: 'штраф',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'временное отстранение от работы',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'увольнение',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'наказание в соответствии со статьей Уголовного кодекса',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'наказание в соответствии со статьей Уголовного кодекса',
	},
	{
		id: 40,
		question: 'Меры по противодействию коррупции включают:',
		answers: [
			{
				id: 0,
				value: 'работа правоохранительных органов на выявлении системных проявлений коррупции в экономической и управленческой деятельности',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'просветительскую деятельность среди населения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'представление декларации о доходах и имуществе и об источниках денежных средств',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'работа правоохранительных органов на выявлении системных проявлений коррупции в экономической и управленческой деятельности, представление декларации о доходах и имуществе и об источниках денежных средств',
	},
	{
		id: 41,
		question: 'Виды ответственности при коррупционных правонарушениях',
		answers: [
			{
				id: 0,
				value: 'моральная',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'административная',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'уголовная',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'гражданско-правовая',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'дисциплинарная',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'уголовная, административная, дисциплинарная, гражданско-правовая',
	},
	{
		id: 42,
		question: 'Кто является председателем комиссии по борьбе с коррупцией в организации?',
		answers: [
			{
				id: 0,
				value: 'Выборное лицо',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Назначаемый руководителем один из его заместителей',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Руководитель организации',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Руководитель организации',
	},
	{
		id: 43,
		question: 'Идеология – это:',
		answers: [
			{
				id: 0,
				value: 'наука о политических течениях, развитии и становлении социальных классов и социальных групп',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'совокупность системно упорядоченных взглядов, выражающая интересы различных социальных классов и социальных групп',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'наука о развитии политических течений и партий',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'совокупность системно упорядоченных взглядов, выражающая интересы различных социальных классов и социальных групп',
	},
	{
		id: 44,
		question: 'Основные компоненты идеологии белорусского государства:',
		answers: [
			{
				id: 0,
				value: 'национальная основа',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'социально-политическая основа',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'мировоззренческая основа',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'правовая основа',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'экономическая основа',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'политическая основа',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'мировоззренческая основа, правовая основа, политическая основа, экономическая основа',
	},
	{
		id: 45,
		question: 'Кто ввел термин «идеология»?',
		answers: [
			{
				id: 0,
				value: 'Карл Маркс',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Антуан де Траси',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'В.И.Ленин',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Демокрит',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Аристотель',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Наполеон Бонапарт',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Антуан де Траси',
	},
	{
		id: 46,
		question: 'На каком этапе развития в настоящее время находится идеология белорусского государства?',
		answers: [
			{
				id: 0,
				value: 'Реидеологизация',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Деидеологизация',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Нострификация',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Реидеологизация',
	},
	{
		id: 47,
		question: 'В соответствии с Конституцией страны Республика Беларусь – это:',
		answers: [
			{
				id: 0,
				value: 'демократическое государство',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'социальное государство',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'унитарное государство',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'социально ориентированное государство',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'федеративное государство',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'правовое государство',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'унитарное государство, демократическое государство, социальное государство, правовое государство',
	},
	{
		id: 48,
		question: 'Демократия в Республике Беларусь осуществляется на основе:',
		answers: [
			{
				id: 0,
				value: 'идеологии белорусского государства, многообразия политических институтов и мнений',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'многообразия политических институтов, идеологий и мнений',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Многопартийности',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'идеологии белорусского государства, многообразия политических институтов и мнений',
	},
	{
		id: 49,
		question:
			'Какое общественно-политическое течение придерживается следующих принципов – свобода слова, выбора религии, неприкосновенность частной собственности',
		answers: [
			{
				id: 0,
				value: 'Либерализм',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Социализм',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Консерватизм',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Либерализм',
	},
	{
		id: 50,
		question:
			'Какое общественно-политическое течение придерживается следующих принципов – приверженность традициям общества, его институтов и ценностей',
		answers: [
			{
				id: 0,
				value: 'Консерватизм',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Социализм',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Либерализм',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Консерватизм',
	},
	{
		id: 51,
		question:
			'Какое общественно-политическое течение придерживается принципов социальной справедливости, свободы и равенства',
		answers: [
			{
				id: 0,
				value: 'Консерватизм',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Социализм',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Либерализм',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Социализм',
	},
	{
		id: 52,
		question: 'Государственная власть в Республике Беларусь разделена на:',
		answers: [
			{
				id: 0,
				value: '4 ветви власти',
				isCorrect: false,
			},
			{
				id: 1,
				value: '3 ветви власти',
				isCorrect: true,
			},
			{
				id: 2,
				value: '2 ветви власти',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '3 ветви власти',
	},
	{
		id: 53,
		question: 'Ветви государственной власти в Республике Беларусь делятся на:',
		answers: [
			{
				id: 0,
				value: 'центральную, местную',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'законодательную, исполнительную, судебную',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'законодательную, исполнительную, судебную',
	},
	{
		id: 54,
		question: 'Законодательным органом Республики Беларусь является:',
		answers: [
			{
				id: 0,
				value: 'Палата представителей',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Совет Министров',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Национальное Собрание',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Совет Республики',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Верховный Совет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Национальное Собрание',
	},
	{
		id: 55,
		question: 'Административно-территориальное деление Республики Беларусь определяется:',
		answers: [
			{
				id: 0,
				value: 'историческими традициями',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'законодательством',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'законодательством',
	},
	{
		id: 56,
		question: 'Символами Республики Беларусь как суверенного государства являются:',
		answers: [
			{
				id: 0,
				value: 'Государственный герб',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'социальные гарантии гражданам Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Конституция Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Государственный флаг',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Штандарт Президента Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Государственный гимн',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'Государственный герб, Государственный флаг, Государственный гимн',
	},
	{
		id: 57,
		question: 'Выборы депутатов в Республике Беларусь в соответствии с Конституцией являются :',
		answers: [
			{
				id: 0,
				value: 'опосредованными',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'прямыми',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'делегированными',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'непосредственными',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'прямыми',
	},
	{
		id: 58,
		question: 'Всебелорусское народное собрание в соответствии с Конституцией Республики Беларусь —',
		answers: [
			{
				id: 0,
				value: 'Орган исполнительной власти',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Высший представительный орган народовластия',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Орган судебной власти',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Орган законодательной власти',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Высший представительный орган народовластия',
	},
	{
		id: 59,
		question: 'Компетенция, порядок формирования и деятельности Всебелорусского народного собрания определяются',
		answers: [
			{
				id: 0,
				value: 'Законом',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Конституцией и Законом',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Указом Президента Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Конституцией',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Конституцией и Законом',
	},
	{
		id: 60,
		question: 'Решения, принятые референдумом, могут быть изменены или отменены:',
		answers: [
			{
				id: 0,
				value: 'Национальным собранием',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Палатой представителей',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Конституционным судом',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Референдумом',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Референдумом',
	},
	{
		id: 61,
		question:
			'Бесплатное лечение за счет государственных средств в порядке, установленном законом, гарантировано гражданам:',
		answers: [
			{
				id: 0,
				value: 'Решением Всебелорусского народного собрания',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Законом «О здравоохранении»',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Конституцией',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Конституцией',
	},
	{
		id: 62,
		question: 'Приоритеты социально-экономического развития Республики Беларусь на 2021–2025 гг. :',
		answers: [
			{
				id: 0,
				value: 'счастливая семья',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'государство-партнер',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'активная здоровая жизнь',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'сильный центр',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'сильные регионы',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'интеллектуальная страна',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'счастливая семья, интеллектуальная страна, сильные регионы, государство-партнер',
	},
	{
		id: 63,
		question: 'Государственную политику в области здравоохранения определяет:',
		answers: [
			{
				id: 0,
				value: 'Совет Министров Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Национальное собрание Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Министерство здравоохранения Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Президент Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Комиссия по здравоохранению, физической культуре, семейной и молодежной политике Палаты представителей национального Собрания Республики Беларусь',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Президент Республики Беларусь',
	},
	{
		id: 64,
		question:
			'Целевой показатель ожидаемой продолжительности жизни населения Республики Беларусь в 2025 году (госпрограмма «Здоровье народа и демографическая безопасность на 2021–25 гг.) :',
		answers: [
			{
				id: 0,
				value: '81 год',
				isCorrect: false,
			},
			{
				id: 1,
				value: '75 лет',
				isCorrect: false,
			},
			{
				id: 2,
				value: '78 лет',
				isCorrect: false,
			},
			{
				id: 3,
				value: '76,5 года',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: '76,5 года',
	},
	{
		id: 65,
		question: 'Основные типы социально-экономического развития:',
		answers: [
			{
				id: 0,
				value: 'либеральный',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'инновационный',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'социал-демократический',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'социалистический',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'постиндустриальный',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'консервативный',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'либеральный, консервативный, социал-демократический, социалистический',
	},
	{
		id: 66,
		question: 'Особенности белоруской модели социально-экономического развития:',
		answers: [
			{
				id: 0,
				value: 'проведение эффективной социальной политики',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'отказ от поддержки социальных проектов',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'обеспечение равноправия всех форм собственности',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'полный переход к рыночной системе хозяйствования',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'сильная и эффективная государственная власть',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'сильная и эффективная государственная власть, обеспечение равноправия всех форм собственности, проведение эффективной социальной политики',
	},
	{
		id: 67,
		question: 'Совокупность Целей устойчивого развития как отражение глобальных мировых преобразований состоит из:',
		answers: [
			{
				id: 0,
				value: '17 глобальных целей',
				isCorrect: true,
			},
			{
				id: 1,
				value: '25 глобальных целей',
				isCorrect: false,
			},
			{
				id: 2,
				value: '8 глобальных целей',
				isCorrect: false,
			},
			{
				id: 3,
				value: '13 глобальных целей',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '17 глобальных целей',
	},
	{
		id: 68,
		question: 'Цели устойчивого развития приняты:',
		answers: [
			{
				id: 0,
				value: 'Организацией Объединенных Наций',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Советом Министров Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Всемирной организацией здравоохранения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'на саммите глав государств СНГ',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Всемирным банком',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Организацией Объединенных Наций',
	},
	{
		id: 69,
		question: 'Стратегическим целями в развитии здравоохранения до 2035 года является:',
		answers: [
			{
				id: 0,
				value: 'снижение смертности населения трудоспособного возраста',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'увеличение продолжительности здоровой жизни населения',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'обеспечение всех граждан независимо от места их проживания качественной медицинской помощью',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'увеличение ожидаемой продолжительности жизни',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'снижение смертности населения',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'развитие высоких технологий в регионах',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'увеличение продолжительности здоровой жизни населения, обеспечение всех граждан независимо от места их проживания качественной медицинской помощью',
	},
	{
		id: 70,
		question: 'Кто провозгласил, что идеология должна лежать в основе политики?',
		answers: [
			{
				id: 0,
				value: 'Сократ',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Карл Маркс',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'В.И.Ленин',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Антуан де Траси',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Аристотель',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Наполеон Бонапарт',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Антуан де Траси',
	},
	{
		id: 71,
		question:
			'Какая идеология придерживается принципов тоталитаризма, пропагандой превосходства одних наций над другими?',
		answers: [
			{
				id: 0,
				value: 'Консерватизм',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Либерализм',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Нацизм',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Нацизм',
	},
	{
		id: 72,
		question:
			'Назовите 2 компонента цели государственной программы «Здоровье народа и демографическая безопасность на 2021–25 годы',
		answers: [
			{
				id: 0,
				value: 'повышения качества и доступности услуг системы здравоохранения',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'увеличение численности населения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'преодоление депопуляции',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'создание условий для улучшения здоровья населения с охватом всех этапов жизни',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'увеличение рождаемости',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'снижение смертности',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'создание условий для улучшения здоровья населения с охватом всех этапов жизни, повышения качества и доступности услуг системы здравоохранения',
	},
	{
		id: 73,
		question: 'В соответствии с Конституцией Республикой Беларусь реализуется политика',
		answers: [
			{
				id: 0,
				value: 'Социальной адаптации инвалидов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Социальной интеграции инвалидов',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Социальной защиты инвалидов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Социальной интеграции инвалидов',
	},
	{
		id: 74,
		question: 'Гарантом Конституции в Республике Беларусь выступает',
		answers: [
			{
				id: 0,
				value: 'Президент',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Всебелорусское народное собрание',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Национальное собрание Республики Беларусь',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Президент',
	},
	{
		id: 75,
		question: 'Сколько раз в Конституцию Республики Беларусь вносились изменения',
		answers: [
			{
				id: 0,
				value: '5 раз',
				isCorrect: false,
			},
			{
				id: 1,
				value: '4 раза',
				isCorrect: true,
			},
			{
				id: 2,
				value: '3 раза',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '4 раза',
	},
	{
		id: 76,
		question: 'Норма о едином Дне голосования изначально внесена в Конституцию Республики Беларусь',
		answers: [
			{
				id: 0,
				value: 'Референдумом',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Законом',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Законом',
	},
	{
		id: 77,
		question: 'Право граждан Республики Беларусь на охрану здоровья гарантируется:',
		answers: [
			{
				id: 0,
				value: 'Конституцией Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Законом Республики Беларусь «О санитарно-эпидемиологическом благополучии населения»',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Законом Республики Беларусь «О здравоохранении»',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Конституцией Республики Беларусь',
	},
	{
		id: 78,
		question: 'Информация о состоянии здоровья пациента предоставляется пациенту:',
		answers: [
			{
				id: 0,
				value: 'лечащим врачом',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'заведующим отделением организации здравоохранения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'специалистами, принимающими непосредственное участие в обследовании и лечении',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'лечащим врачом',
	},
	{
		id: 79,
		question: 'Предусмотрено ли уголовное наказание за врачебную ошибку',
		answers: [
			{
				id: 0,
				value: 'нет',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'данное понятие отсутствует в уголовном праве',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'да',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'данное понятие отсутствует в уголовном праве',
	},
	{
		id: 80,
		question:
			'В случае, когда лицо не способно по состоянию здоровья к принятию осознанного решения, а сложное медицинское вмешательство должно быть выполнено срочно (при отсутствии законных представителей пациента, опекунов, супруга, близких родственников), решение принимает:',
		answers: [
			{
				id: 0,
				value: 'врачебный консилиум',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'при невозможности проведения консилиума – лечащий врач',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'заведующий отделением',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'врачебный консилиум, при невозможности проведения консилиума – лечащий врач',
	},
	{
		id: 81,
		question: 'Какие виды дисциплины определены Трудовым Кодексом',
		answers: [
			{
				id: 0,
				value: 'административная',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'трудовая',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'производственно-технологическая',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'денежно-кредитная',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'исполнительская',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'производственно-технологическая, трудовая, исполнительская',
	},
	{
		id: 82,
		question: 'Наниматель обязан установить неполный рабочий день',
		answers: [
			{
				id: 0,
				value: 'при приеме работника по совместительству',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'работнику, занятому на работах с вредными и опасными условиями труда',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'по просьбе работника, которому не исполнилось 18 лет',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'по просьбе женщины, имеющей ребенка в возрасте до четырнадцати лет',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'по просьбе работника, осуществляющего уход за больным членом семьи в соответствии с медицинской справкой о состоянии здоровья',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'инвалиду в соответствии с индивидуальной программой реабилитации',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'по просьбе беременной женщины',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'по просьбе беременной женщины, по просьбе женщины, имеющей ребенка в возрасте до четырнадцати лет, по просьбе работника, осуществляющего уход за больным членом семьи в соответствии с медицинской справкой о состоянии здоровья, инвалиду в соответствии с индивидуальной программой реабилитации, при приеме работника по совместительству',
	},
	{
		id: 83,
		question: 'Сокращенная продолжительность рабочего времени устанавливается',
		answers: [
			{
				id: 0,
				value: 'инвалидам I и II групп',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'работникам, которым не исполнилось 18 лет',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'беременным женщинам',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'работнику, занятому на работах с вредными и опасными условиями труда',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'отдельным категориям работников по решению Правительства или уполномоченного им органом',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'работнику, работающему по совместительству',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'инвалидам вне зависимости от имеющейся группы',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'работникам, которым не исполнилось 18 лет, работнику, занятому на работах с вредными и опасными условиями труда, отдельным категориям работников по решению Правительства или уполномоченного им органом, инвалидам I и II групп',
	},
	{
		id: 84,
		question:
			'Сведения, составляющие врачебную тайну, могут быть представлены третьим лицам без согласия пациента:',
		answers: [
			{
				id: 0,
				value: 'по запросу адвокатов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'органов внутренних дел о явке (неявке) лица, обязанного возмещать расходы',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'по запросу организаций здравоохранения при угрозе распространения инфекционных заболеваний',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'по письменному запросу органов уголовного преследования и суда в связи с проведением расследования или судебным разбирательством',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'по запросу Министерства здравоохранения, главных управлений по здравоохранению, организаций здравоохранения в целях организации оказания медицинской помощи пациенту',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'по запросу страховых организаций',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'по письменному запросу родственников пациента',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'по запросу Министерства здравоохранения, главных управлений по здравоохранению, организаций здравоохранения в целях организации оказания медицинской помощи пациенту, по письменному запросу органов уголовного преследования и суда в связи с проведением расследования или судебным разбирательством, по запросу организаций здравоохранения при угрозе распространения инфекционных заболеваний, органов внутренних дел о явке (неявке) лица, обязанного возмещать расходы',
	},
	{
		id: 85,
		question: 'Выписки из медицинской документации предоставляются пациенту:',
		answers: [
			{
				id: 0,
				value: 'по желанию пациента',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'только после предоставления запроса государственных органов',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'пациент не имеет права требовать выписки из медицинской документации',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'по желанию пациента',
	},
	{
		id: 86,
		question:
			'Имеет ли право пациент отказаться от внесения информации, составляющей врачебную тайну, в централизованную информационную систему здравоохранения',
		answers: [
			{
				id: 0,
				value: 'да, но должны быть соблюдены определенные ограничения',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'да',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'нет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'да, но должны быть соблюдены определенные ограничения',
	},
	{
		id: 87,
		question: 'Несовершеннолетний имеет право давать согласие на простое медицинское вмешательство:',
		answers: [
			{
				id: 0,
				value: 'с 16 лет',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'несовершеннолетний не имеет права давать согласие на простое медицинское вмешательство',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'с 14 лет',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'с 14 лет',
	},
	{
		id: 88,
		question: 'Запрещается проведение клинических испытаний медицинских изделий на',
		answers: [
			{
				id: 0,
				value: 'детях-сиротах и детях, оставшихся без попечения родителей',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'медицинских работниках',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'лицах, в отношении которых проводится судебная экспертиза',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'недееспособных',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'осужденных и лицах, содержащихся под стражей',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'детях',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'военнослужащих',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'детях до достижения ими 14 лет',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'детях-сиротах и детях, оставшихся без попечения родителей, военнослужащих, осужденных и лицах, содержащихся под стражей, недееспособных, лицах, в отношении которых проводится судебная экспертиза',
	},
	{
		id: 89,
		question:
			'При оказании медицинской помощи в стационарных условиях в государственных учреждениях здравоохранения несовершеннолетнему в возрасте от трех до пяти лет одному из родителей обеспечиваются:',
		answers: [
			{
				id: 0,
				value: 'условия для дополнительного ухода и питание за счет средств республиканского (местного) бюджета',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'условия для дополнительного ухода',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'условия для дополнительного ухода',
	},
	{
		id: 90,
		question: 'Пациентам оказывается медицинская помощь следующих видов:',
		answers: [
			{
				id: 0,
				value: 'медико-социальная помощь',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'специализированная медицинская помощь',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'скорая медицинская помощь',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'высокотехнологичная медицинская помощь',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'первичная медико-санитарная помощь',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'паллиативная медицинская помощь',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'первичная медицинская помощь',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'плановая медицинская помощь',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'первичная медицинская помощь, специализированная медицинская помощь, высокотехнологичная медицинская помощь, медико-социальная помощь, паллиативная медицинская помощь',
	},
	{
		id: 91,
		question:
			'Имеет ли медицинский работник право на страхование профессиональной ошибки, в результате которой причинен вред жизни или здоровью пациента, не связанной с небрежным или халатным выполнением им своих обязанностей:',
		answers: [
			{
				id: 0,
				value: 'не имеет',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'имеет только работник государственной организации здравоохранения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'имеет',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'имеет',
	},
	{
		id: 92,
		question: 'Составляет ли врачебную тайну информация о результатах патологоанатомического исследования:',
		answers: [
			{
				id: 0,
				value: 'это зависит от посмертного диагноза',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'составляет',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'не составляет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'составляет',
	},
	{
		id: 93,
		question: 'Согласие на медицинское вмешательство пожилой пациент:',
		answers: [
			{
				id: 0,
				value: 'дает самостоятельно',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'решение о медицинском вмешательстве принимается лечащим врачом',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'если возраст пациента превышает 80 лет согласие получается у близких родственников',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'дает самостоятельно',
	},
	{
		id: 94,
		question:
			'Основаниями для принудительной госпитализации и лечения гражданина в психиатрическом стационаре являются:',
		answers: [
			{
				id: 0,
				value: 'просьба родственников',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'возможность причинения существенного вреда своему здоровью вследствие ухудшения состояния психического здоровья, если такое лицо будет оставлено без психиатрической помощи',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'наличие хронического психического расстройства',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'его беспомощность',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'его непосредственную опасность для себя и (или) иных лиц',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'его непосредственную опасность для себя и (или) иных лиц, его беспомощность, возможность причинения существенного вреда своему здоровью вследствие ухудшения состояния психического здоровья, если такое лицо будет оставлено без психиатрической помощи',
	},
	{
		id: 95,
		question: 'Имеет ли право лечащий врач отказаться от оказания медицинской помощи пациенту:',
		answers: [
			{
				id: 0,
				value: 'имеет в любом случае',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'не имеет',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'имеет, с разрешения руководителя организации здравоохранения, если это не угрожает жизни пациента или здоровью окружающих',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'имеет, с разрешения руководителя организации здравоохранения, если это не угрожает жизни пациента или здоровью окружающих',
	},
	{
		id: 96,
		question: 'Матерью ребенка, рожденного суррогатной матерью, признается:',
		answers: [
			{
				id: 0,
				value: 'его генетическая мать',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'его суррогатная мать',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'его генетическая мать',
	},
	{
		id: 97,
		question: 'Можно ли проводить стерилизацию здоровому пациенту в возрасте до 35 лет, имеющему одного ребенка',
		answers: [
			{
				id: 0,
				value: 'нельзя',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'можно',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'нельзя',
	},
	{
		id: 98,
		question: 'В каких случаях возможен временный перевод работника на другую работу без его согласия',
		answers: [
			{
				id: 0,
				value: 'в связи с изменением условий трудового договора',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'в связи с нарушением трудовой дисциплины',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'в случае производственной необходимости или простоя',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'в случае производственной необходимости или простоя',
	},
	{
		id: 99,
		question: 'Что относится к существенным условиям труда',
		answers: [
			{
				id: 0,
				value: 'оплата труда',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'гарантии',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'изменение последовательности чередования работников по сменам',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'режим рабочего времени',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'размер заработной платы',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'оплата труда, размер заработной платы, режим рабочего времени, гарантии',
	},
	{
		id: 100,
		question: 'Должен ли наниматель предупредить работника об изменении существенных условий труда',
		answers: [
			{
				id: 0,
				value: 'да',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'нет',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'да',
	},
	{
		id: 101,
		question:
			'Имеет ли наниматель право при приеме на работу работника запрашивать характеристику с предыдущих мест его работы?',
		answers: [
			{
				id: 0,
				value: 'имеет',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'не имеет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'имеет',
	},
	{
		id: 102,
		question:
			'Какой максимальный срок предварительного испытания может быть установлен нанимателем при заключении трудового договора с работником?',
		answers: [
			{
				id: 0,
				value: '3 месяца',
				isCorrect: false,
			},
			{
				id: 1,
				value: '1 месяц',
				isCorrect: false,
			},
			{
				id: 2,
				value: '3 месяца, не считая период временной нетрудоспособности и другие периоды, когда работник отсутствовал на работе',
				isCorrect: true,
			},
			{
				id: 3,
				value: '2 месяца',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'3 месяца, не считая период временной нетрудоспособности и другие периоды, когда работник отсутствовал на работе',
	},
	{
		id: 103,
		question: 'Можно ли уволить работника за отсутствия на работе более трех часов в течение рабочего дня?',
		answers: [
			{
				id: 0,
				value: 'можно',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'нельзя',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'можно',
	},
	{
		id: 104,
		question:
			'В течение какого времени должна быть выдана работнику характеристика с предыдущего места работы при наличии соответствующего запроса',
		answers: [
			{
				id: 0,
				value: 'семи календарных дней',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'пяти календарных дней',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'пяти рабочих дней',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'пяти календарных дней',
	},
	{
		id: 105,
		question:
			'Может ли стать причиной увольнения работника нарушение установленного порядка рассмотрения обращения граждан',
		answers: [
			{
				id: 0,
				value: 'да',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'нет',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'да',
	},
	{
		id: 106,
		question: 'Для забора органа умершего донора существует презумпция',
		answers: [
			{
				id: 0,
				value: 'согласия',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'несогласия',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'согласия',
	},
	{
		id: 107,
		question: 'Невозможность участия человека без его согласия в медицинских опытах гарантирована',
		answers: [
			{
				id: 0,
				value: 'Законом «О здравоохранении»',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Конституцией Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Правилами проведения клинических испытаний',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Конституцией Республики Беларусь',
	},
	{
		id: 108,
		question: 'В соответствии с 45 статьей Конституции государство создает условия',
		answers: [
			{
				id: 0,
				value: 'доступного для всех граждан медицинского обслуживания',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'качественного медицинского обслуживания всего населения',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'доступного для всех граждан медицинского обслуживания',
	},
	{
		id: 109,
		question: 'Что такое эмансипация в гражданском праве Республики Беларусь',
		answers: [
			{
				id: 0,
				value: 'Возвращение дееспособности',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Объявление несовершеннолетнего (после 16 лет) полностью дееспособным',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Уравнивание прав женщин и мужчин',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Объявление несовершеннолетнего (после 16 лет) полностью дееспособным',
	},
	{
		id: 110,
		question:
			'Является ли уголовно наказуемым деянием распространение заведомо ложной информации, вводящей в заблуждение потребителей относительно качества, состава, и иных характеристик продукции',
		answers: [
			{
				id: 0,
				value: 'Нет',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Да',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да',
	},
	{
		id: 111,
		question: 'Республика Беларусь в соответствии с Конституцией',
		answers: [
			{
				id: 0,
				value: 'Социальное государство',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Социально-ориентированное государство',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Социальное государство',
	},
	{
		id: 112,
		question:
			'Перечень платных медицинских услуг, оказываемых государственными учреждениями здравоохранения утвеождается',
		answers: [
			{
				id: 0,
				value: 'Законом',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'постановлением Совмина',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'постановлением Минфина',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'постановлением Минздрава',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'постановлением Совмина',
	},
	{
		id: 113,
		question: 'Назовите 3 направления медицинской деятельности',
		answers: [
			{
				id: 0,
				value: 'диагностика',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'медицинская профилактика',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'обеспечение санитарно-эпидемиологического благополучия',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'лечение',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'организация и оказание медицинской помощи',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'проведение медицинской экспертизы',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'организация и оказание медицинской помощи, обеспечение санитарно-эпидемиологического благополучия, проведение медицинской экспертизы',
	},
	{
		id: 114,
		question: 'Перечислите виды медицинских экспертиз',
		answers: [
			{
				id: 0,
				value: 'судебно-медицинская экспертиза, судебно-психиатрическая экспертиза',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'клинико-фармакологическая экспертиза',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'медико-социальная экспертиза',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'экспертиза качества медицинской помощи',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'экспертиза временной нетрудоспособности',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'экспертиза инвалидности',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'независимая медицинская экспертиза',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'военно-врачебная экспертиза',
				isCorrect: true,
			},
			{
				id: 8,
				value: 'экспертиза профессионального характера заболевания',
				isCorrect: true,
			},
			{
				id: 9,
				value: 'иные виды медицинских экспертиз, проводимые в соответствии с законодательством',
				isCorrect: true,
			},
			{
				id: 10,
				value: 'медицинское освидетельствование',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'экспертиза временной нетрудоспособности, медико-социальная экспертиза, медицинское освидетельствование, военно-врачебная экспертиза, судебно-медицинская экспертиза, судебно-психиатрическая экспертиза, независимая медицинская экспертиза, экспертиза профессионального характера заболевания, экспертиза качества медицинской помощи, иные виды медицинских экспертиз, проводимые в соответствии с законодательством',
	},
	{
		id: 115,
		question: 'К репродуктивным правам относится возможность свободно принимать решение относительно',
		answers: [
			{
				id: 0,
				value: 'пола будущих детей',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'количества своих детей',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'времени рождения детей',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'способа родоразрешения',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'интервалов между рождением детей',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'количества своих детей, интервалов между рождением детей, времени рождения детей',
	},
	{
		id: 116,
		question:
			'Перечень контролирующих (надзорных) органов, уполномоченных проводить проверки, и сфер их контрольной (надзорной) деятельности установлен',
		answers: [
			{
				id: 0,
				value: 'Указом Президента Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Законом Республики Беларусь',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Постановлением Комитета Государственного контроля',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Конституцией',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Указом Президента Республики Беларусь',
	},
	{
		id: 117,
		question:
			'Входит ли Министерство здравоохранения Республики Беларусь в перечень контролирующих (надзорных) органов, уполномоченных проводить проверки, и сфер их контрольной (надзорной) деятельности',
		answers: [
			{
				id: 0,
				value: 'Нет',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Да',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Да',
	},
	{
		id: 118,
		question: 'Медицинская этика и деонтология – это',
		answers: [
			{
				id: 0,
				value: 'правила поведения медицинских и фармацевтических работников при общении друг с другом',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'совокупность принципов, норм и правил поведения медицинских, фармацевтических работников при выполнении ими должностных обязанностей',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'правила поведения медицинских и фармацевтических работников при общении с пациентом и его родственниками',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'раздел профессиональной этики, рассматривающий этику долга медицинских работников',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'совокупность принципов, норм и правил поведения медицинских, фармацевтических работников при выполнении ими должностных обязанностей',
	},
	{
		id: 119,
		question: 'Главный принцип Гиппократовой модели медицинской этики -',
		answers: [
			{
				id: 0,
				value: 'не навреди',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'не убий',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'не выходи за границы жизни и смерти',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'делай добро',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'не навреди',
	},
	{
		id: 120,
		question:
			'В каком виде должна излагаться информация пациенту о состоянии его здоровья/предстоящих манипуляциях?',
		answers: [
			{
				id: 0,
				value: 'устно, в упрощенном виде',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'информация о предстоящих манипуляциях не должна разглашаться',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'информация о предстоящих сложных медицинских вмешательствах излагается в информированном согласии и разъясняется врачом',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'в доступной для понимания форме',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'в любом случае пациент информирован, подписывая информированное согласие',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'в доступной для понимания форме, информация о предстоящих сложных медицинских вмешательствах излагается в информированном согласии и разъясняется врачом',
	},
	{
		id: 121,
		question:
			'Расценивать ли как этически правильное и юридически законное подписание информированного согласия (ИС), если',
		answers: [
			{
				id: 0,
				value: 'имеет место спешка и требование немедленного подписания ИС',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'ИС подготовлено в соответствии с утвержденной формой и подробно разъяснено врачом',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'ИС содержит только указание на вид вмешательства',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'текст ИС разъяснен, прописан достаточно подробно, врач ответил на все поставленные вопросы',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'текст ИС разъяснен, прописан достаточно подробно, врач ответил на все поставленные вопросы, ИС подготовлено в соответствии с утвержденной формой и подробно разъяснено врачом',
	},
	{
		id: 122,
		question: 'Эмпатия в профессиональной деятельности врача – это',
		answers: [
			{
				id: 0,
				value: 'сочувствие, сопереживание',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'самопрезентация',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'способность медицинского работника «поговорить по душам» с пациентом',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'деятельное участие/сопереживание',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'деятельное участие/сопереживание',
	},
	{
		id: 123,
		question: 'Медицинское вмешательство осуществляется',
		answers: [
			{
				id: 0,
				value: 'на основании медицинских показаний',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'в исключительных случаях на основании медицинских показаний и по решению родственников пациента',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'на основании информированного согласия пациента',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'по требованию родственников',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'на основании информированного согласия пациента, в исключительных случаях на основании медицинских показаний и по решению родственников пациента',
	},
	{
		id: 124,
		question: 'Уважение частной жизни пациента со стороны лечащего врача предполагает',
		answers: [
			{
				id: 0,
				value: 'сохранение тайны о состоянии его здоровья',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'непредоставление информации о пациенте по официальному запросу Министерства здравоохранения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'уважение культурных, религиозных, социальных и пр. особенностей пациента',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'информирование о состоянии здоровья автономного пациента исключительно его близких родственников',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'сохранение тайны о состоянии его здоровья, уважение культурных, религиозных, социальных и пр. особенностей пациента',
	},
	{
		id: 125,
		question: 'Модели взаимоотношений «врач – пациент»:',
		answers: [
			{
				id: 0,
				value: 'инженерная (технологическая)',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'патерналистская',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'контрактная',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'автономная',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'коллегиальная',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'контрактная, инженерная (технологическая), коллегиальная, патерналистская',
	},
	{
		id: 126,
		question: 'Процесс информирования пациента перед подписанием информированного согласия предполагает',
		answers: [
			{
				id: 0,
				value: 'обсуждение возможных рисков вмешательства',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'обсуждение возможных альтернатив',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'изучение перечня сложных медицинских вмешательств',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'предоставление номера государственной регистрации учреждения',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'дискуссию о современных исследованиях по предполагаемому вмешательству',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'обсуждение возможных рисков вмешательства, обсуждение возможных альтернатив',
	},
	{
		id: 127,
		question: 'Сообщение о «плохих» новостях должно проводиться',
		answers: [
			{
				id: 0,
				value: 'в форме максимально краткого разговора',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'в форме дискуссии',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'с участием психолога (согласно Закону о здравоохранении)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'в форме беседы',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'коллективно, с участием близких родственников пациента',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'в форме беседы',
	},
	{
		id: 128,
		question: 'Американский протокол SPIKES определяет',
		answers: [
			{
				id: 0,
				value: 'как составить шаблон информированного согласия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'как установить терапевтический контакт',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'как сообщать плохие новости пациентам',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'какие правила медицинской этики должен соблюдать врач',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'как сообщать плохие новости пациентам',
	},
	{
		id: 129,
		question: 'Согласно Э.Кюблер-Рос основные психологические стадии болезни у пациентов включают:',
		answers: [
			{
				id: 0,
				value: 'ненависть к врачу',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'гнев',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'отказ от помощи',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'шок',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'принятие',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'депрессию',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'торг',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'шок, гнев, торг, депрессию, принятие',
	},
	{
		id: 130,
		question: 'Для сообщения о плохих новостях пациенту врачу лучше всего',
		answers: [
			{
				id: 0,
				value: 'обязательно выбрать помещение за пределами лечебного учреждения',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'оставаться в палате, потребовав удалиться из нее посторонним',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'выбрать ординаторскую, независимо от того, присутствуют ли другие врачи',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'выбрать тихое уединенное место (при возможности)',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'выбрать тихое уединенное место (при возможности)',
	},
	{
		id: 131,
		question: 'Протокол SPICES, подготовленный американскими онкологами Bailea, Buckman и др. предполагает',
		answers: [
			{
				id: 0,
				value: 'методические указания психологу лечебного учреждения',
				isCorrect: false,
			},
			{
				id: 1,
				value: '6 шагов при общении с пациентом на тему сообщения плохих новостей',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'рекомендации врачам как сообщить плохие новости и защитить себя эмоционально',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'протокол сохранения в тайне от пациента его диагноза',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'6 шагов при общении с пациентом на тему сообщения плохих новостей, рекомендации врачам как сообщить плохие новости и защитить себя эмоционально',
	},
	{
		id: 132,
		question: 'Правила медицинской этики и деонтологии утверждены',
		answers: [
			{
				id: 0,
				value: 'Законом Республики Беларусь «О здравоохранении»',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'постановлением Министерства здравоохранения',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Комитетом по биоэтике Республики Беларусь',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'постановлением Министерства здравоохранения',
	},
	{
		id: 133,
		question: 'Профессиональная деятельность медицинских, фармацевтических работников основывается на принципах',
		answers: [
			{
				id: 0,
				value: 'профессионализма',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'конфиденциальности',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'гуманизма',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'толерантности',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'милосердия',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'медицинской этики',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'сдержанности',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'медицинской солидарности',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'гуманизма, милосердия, сдержанности, профессионализма, конфиденциальности, толерантности',
	},
	{
		id: 134,
		question: 'Принцип гуманизма заключается в проявлении медицинскими, фармацевтическими работниками :',
		answers: [
			{
				id: 0,
				value: 'вежливости',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'сдержанности',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'сострадания',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'уважения',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'доверия',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'проявления эмпатии во взаимоотношениях с пациентами, коллегами и иными лицами',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'профессионализма',
				isCorrect: false,
			},
			{
				id: 7,
				value: 'сочувствия',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'вежливости, доверия, сочувствия, уважения, сострадания, проявления эмпатии во взаимоотношениях с пациентами, коллегами и иными лицами',
	},
	{
		id: 135,
		question: 'Принцип профессионализма включает в себя',
		answers: [
			{
				id: 0,
				value: 'Компетентность',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Проявление эмпатиии к пациентам м коллегам',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Гуманизм',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Качественное и оперативное выполнение должностных обязанностей',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Стремление к совершенствованию',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'Вежливость',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'Исполнительность',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'Дисциплинированность',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Компетентность, Исполнительность, Дисциплинированность, Стремление к совершенствованию, Качественное и оперативное выполнение должностных обязанностей',
	},
	{
		id: 136,
		question: 'Взаимоотношения медицинских, фармацевтических работников с коллегами строятся на принципах',
		answers: [
			{
				id: 0,
				value: 'взаимного уважения и доверия',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'гуманизма',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'исполнительности',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'профессиональной этики',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'профессиональной этики, взаимного уважения и доверия',
	},
	{
		id: 137,
		question: 'Сердечно-легочная реанимация (СЛР) — это набор мероприятий, направленный на',
		answers: [
			{
				id: 0,
				value: 'Обеспечение проходимости дыхательных путей',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Восстановление жизненно важных функций организма при остановке кровообращения и дыхания',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Выведение пациента из коматозного состояния',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Выведение пациента из состояния шока',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Восстановление жизненно важных функций организма при остановке кровообращения и дыхания',
	},
	{
		id: 138,
		question: 'Укажите правильное распределение на возрастные группы с точки зрения особенностей СЛР',
		answers: [
			{
				id: 0,
				value: 'Пациенты не разделяются на возрастные группы, так как принципы СЛР одинаковы',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Новорожденный возраст, грудной возраст, детский возраст, подростковый возраст, юношеский возраст, зрелый возраст, пожилой возраст, старческий возраст, долгожители',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'От рождения до 16 лет, от 16 до 45 лет и старше 45 лет',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'От рождения до года от года до начала полового созревания, взрослые',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'От рождения до года от года до начала полового созревания, взрослые',
	},
	{
		id: 139,
		question: 'Что включает первичный осмотр',
		answers: [
			{
				id: 0,
				value: 'Обеспечение личной безопасности и безопасности пострадавшего, определение наличия сознания, придание пострадавшему удобного положения',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Обеспечение личной безопасности и безопасности пострадавшего, извлечение из труднодоступных мест, обработка ран, наложение шин и согревание',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Обеспечение личной безопасности и безопасности пострадавшего, определение наличия сознания, дыхания, кровообращения, выявление и остановка кровотечения',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Обеспечение личной безопасности и безопасности пострадавшего, остановка кровотечения, наложение шин и бинтовых повязок',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Обеспечение личной безопасности и безопасности пострадавшего, определение наличия сознания, дыхания, кровообращения, выявление и остановка кровотечения',
	},
	{
		id: 140,
		question: 'Какие признаки характеризуют клиническую смерть',
		answers: [
			{
				id: 0,
				value: 'Отсутствие сознания, неподвижность пострадавшего, снижение температуры тела',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Отсутствие сознания, дыхания, кровообращения (пульса)',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Неподвижность пострадавшего, расширенные зрачки, бледность кожных покровов',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Отсутствие дыхания, синюшность кожных покровов, судороги',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Отсутствие сознания, дыхания, кровообращения (пульса)',
	},
	{
		id: 141,
		question: 'Как проверить наличие сознания у пострадавшего',
		answers: [
			{
				id: 0,
				value: 'Спросить у пострадавшего, все ли с ним в порядке, аккуратно встряхнуть за плечо, применить нашатырный спирт',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Спросить у пострадавшего, все ли с ним в порядке, облить лицо холодной водой',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Спросить у пострадавшего, все ли с ним в порядке, аккуратно встряхнуть за плечо, нанести легкое болевое раздражение (сжать мочку уха)',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Спросить у пострадавшего, все ли с ним в порядке, похлопать по щекам, растереть уши',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Спросить у пострадавшего, все ли с ним в порядке, аккуратно встряхнуть за плечо, нанести легкое болевое раздражение (сжать мочку уха)',
	},
	{
		id: 142,
		question: 'Как определить наличие самостоятельного дыхания у пострадавшего',
		answers: [
			{
				id: 0,
				value: 'Наблюдать за движением грудной клетки и живота',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Зрительно наблюдать за дыхательными движениями грудной клетки, ухом прослушать, а ладонью ощутить дыхание у рта пострадавшего',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Зрительно наблюдать за дыхательными движениями грудной клетки, поднести зеркало ко рту пострадавшего',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Прослушать дыхание, прижав ухо к грудной клетке',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Зрительно наблюдать за дыхательными движениями грудной клетки, ухом прослушать, а ладонью ощутить дыхание у рта пострадавшего',
	},
	{
		id: 143,
		question:
			'При сохраненной сердечной деятельности (имеется пульсация на крупных артериях) и отсутствии самостоятельного дыхания, искусственные дыхательные циклы повторяют',
		answers: [
			{
				id: 0,
				value: '6–8 раз в минуту',
				isCorrect: false,
			},
			{
				id: 1,
				value: '12–18 раз в минуту',
				isCorrect: false,
			},
			{
				id: 2,
				value: '8–12 раз в минуту',
				isCorrect: true,
			},
			{
				id: 3,
				value: '14–20 раз в минуту',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '8–12 раз в минуту',
	},
	{
		id: 144,
		question: 'Как быстро нужно начать СЛР после установления диагноза «клиническая смерть»',
		answers: [
			{
				id: 0,
				value: 'Только после того, как будет собран полный анамнез пациента для определения истинной причины смерти',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Начинается немедленно после установления диагноза «клиническая смерть»',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Только после прибытия вызванной реанимационной бригады',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Только после того, как удастся удалить с места происшествия родственников и окружающих',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Начинается немедленно после установления диагноза «клиническая смерть»',
	},
	{
		id: 145,
		question:
			'Соотношение искусственных вдохов к надавливанию (компрессии) на грудную клетку при проведении сердечно-легочной реанимации у взрослых составляет',
		answers: [
			{
				id: 0,
				value: '2:30',
				isCorrect: true,
			},
			{
				id: 1,
				value: '1:30',
				isCorrect: false,
			},
			{
				id: 2,
				value: '1:5',
				isCorrect: false,
			},
			{
				id: 3,
				value: '2:15',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '2:30',
	},
	{
		id: 146,
		question:
			'Глубина надавливания (компрессии) на грудную клетку при проведении сердечно-легочной реанимации у взрослых составляет',
		answers: [
			{
				id: 0,
				value: '5-6 см',
				isCorrect: true,
			},
			{
				id: 1,
				value: '3-7 см',
				isCorrect: false,
			},
			{
				id: 2,
				value: '4-5 см',
				isCorrect: false,
			},
			{
				id: 3,
				value: '3-4 см',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '5-6 см',
	},
	{
		id: 147,
		question:
			'Частота надавливания (компрессии) на грудную клетку в минуту при проведении сердечно-легочной реанимации у взрослых составляет',
		answers: [
			{
				id: 0,
				value: '60-80',
				isCorrect: false,
			},
			{
				id: 1,
				value: '100-120',
				isCorrect: true,
			},
			{
				id: 2,
				value: '80-100',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'не менее 120',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '100-120',
	},
	{
		id: 148,
		question:
			'При проведении непрямого массажа сердца (компрессий грудной клетки) поверхность, на которой лежит пациент, обязательно должна быть',
		answers: [
			{
				id: 0,
				value: 'Жесткой (твердой)',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Мягкой',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Неровной',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Наклонной',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Жесткой (твердой)',
	},
	{
		id: 149,
		question:
			'Перерывы в проведении компрессий грудной клетки (для проведения искусственного дыхания или проверки пульса) не должны быть более чем на',
		answers: [
			{
				id: 0,
				value: '10-20 секунд',
				isCorrect: false,
			},
			{
				id: 1,
				value: '5-10 секунд',
				isCorrect: true,
			},
			{
				id: 2,
				value: '10-15 секунд',
				isCorrect: false,
			},
			{
				id: 3,
				value: '5-30 секунд',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '5-10 секунд',
	},
	{
		id: 150,
		question: 'На каком уровне грудной клетки необходимо установить ладони для проведения закрытого массажа сердца',
		answers: [
			{
				id: 0,
				value: 'В верхней части',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Визуальная середина грудной клетки',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Не имеет значения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'В нижней части',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Визуальная середина грудной клетки',
	},
	{
		id: 151,
		question:
			'Какие диагнозы возможны при отсутствии сознания, самостоятельного дыхания и пульса на магистральных артериях',
		answers: [
			{
				id: 0,
				value: 'Клиническая или биологическая смерть',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Синкопальное состояние',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Острая дыхательная недостаточность',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Острый инфаркт миокарда, кардиогенный шок',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Клиническая или биологическая смерть',
	},
	{
		id: 152,
		question:
			'Следует ли проводить первичную электрическую дефибрилляцию, не убедившись в наличии фибрилляции желудочков по монитору или ЭКГ',
		answers: [
			{
				id: 0,
				value: 'Да, так как ФЖ/ЖТ являются самыми частыми видами остановки сердца',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нет',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Можно проводить только медикаментозную',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Можно проводить только механическую',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Нет',
	},
	{
		id: 153,
		question:
			'Следует ли проводить первичную механическую дефибрилляцию, не убедившись в наличии фибрилляции желудочков по монитору или ЭКГ',
		answers: [
			{
				id: 0,
				value: 'Можно проводить только электрическую',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Да, так как ФЖ/ЖТ являются самыми частыми видами остановки сердца',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Нет',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Можно проводить только медикаментозную',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Нет',
	},
	{
		id: 154,
		question:
			'Какие неотложные действия всегда применяются для восстановления проходимости дыхательных путей любому пациенту при проведении CЛP',
		answers: [
			{
				id: 0,
				value: 'Коникотомия или трахеостомия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Тройной прием Сафара',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Прием Хеймлика',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Придать пациенту положение с возвышенным головным концом',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Тройной прием Сафара',
	},
	{
		id: 155,
		question: 'Какое устройство поможет избежать западения языка и широко используется в рамках базовой СЛР',
		answers: [
			{
				id: 0,
				value: 'Игла и нить для пришивания языка к воротничку рубашки',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Языкодержатель',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Интубационная трубка',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Воздуховод',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Воздуховод',
	},
	{
		id: 156,
		question:
			'10-месячному ребёнку в дыхательные пути попал кусок пищи: он перестал дышать, кожные покровы приобрели синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Охватить ребенка руками вокруг талии, надавить на живот и произвести до 5 резких толчков вверх. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Охватить ребенка руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Ребенка положить животиком на предплечье левой руки лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Взять ребенка за ноги, опустить вниз головой и потрясти. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Ребенка положить животиком на предплечье левой руки лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 157,
		question:
			'7-летнему ребёнку в дыхательные пути попал кусок пищи: он перестал дышать, кожные покровы приобрели синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Взять ребенка за ноги, опустить вниз головой и потрясти. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Ребенка положить животом на стол лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 158,
		question:
			'30-летнему мужчине в дыхательные пути попал кусок пищи: он перестал дышать, схватился за горло, кожные покровы начали приобретать синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Мужчину положить животом на стол лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Положить животом на свое колено, опустить вниз головой и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: провести прием Хеймлика. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 159,
		question:
			'60-летнему тучному мужчине в дыхательные пути попал кусок пищи: он перестал дышать, схватился за горло, кожные покровы начали приобретать синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Охватить мужчину руками вокруг талии, надавить на живот и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: охватить мужчину руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Мужчину положить животом на стол лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Положить животом на свое колено, опустить вниз головой и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшего, при неэффективности: охватить мужчину руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 160,
		question:
			'Беременной женщине в дыхательные пути попал кусок пищи: она перестал дышать, схватилась за горло, кожные покровы начали приобретать синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Положить животом на свое колено, опустить вниз головой и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Женщину положить животом на стол лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Охватить женщину руками вокруг талии, надавить на живот и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшей, при неэффективности: охватить женщину руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Нанести 5 резких ударов основанием своей ладони между лопатками пострадавшей, при неэффективности: охватить женщину руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх и на себя. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 161,
		question:
			'40-летнему мужчине в дыхательные пути попал кусок пищи: он перестал дышать, потерял сознание, кожные покровы приобрели синюшный цвет. Ваши действия',
		answers: [
			{
				id: 0,
				value: 'Охватить мужчину руками вокруг грудной клетки, надавить на нее и произвести до 5 резких толчков вверх. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Мужчину положить животом на стол лицом вниз и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Уложить на спину, извлечь кусок пищи вручную, произвести 2 вдоха пострадавшему, при отсутствии подъема грудной клетки - произвести до 5 резких толчков на живот пострадавшего по средней линии между мечевидным отростком и пупком. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Положить животом на свое колено, опустить вниз головой и нанести ребром ладони правой руки 5 коротких ударов между лопатками. Проверить наличие куска пищи в ротовой полости и удалить его',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Уложить на спину, извлечь кусок пищи вручную, произвести 2 вдоха пострадавшему, при отсутствии подъема грудной клетки - произвести до 5 резких толчков на живот пострадавшего по средней линии между мечевидным отростком и пупком. Проверить наличие куска пищи в ротовой полости и удалить его',
	},
	{
		id: 162,
		question: 'Укажите правильный критерий, указывающий на достаточность объема воздуха, выдохнутого в пациента',
		answers: [
			{
				id: 0,
				value: 'Звуки похрустывания в грудной клетке пациента',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Ощущение сопротивления вдоху за счет полного заполнения легких пациента',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Начало подъема грудной клетки, свидетельствующее о достаточном заполнении и расправлении легких',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Начало подъема эпигастральной области, свидетельствующее о заполнении легких и поступлении избытков воздуха в желудок',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Начало подъема грудной клетки, свидетельствующее о достаточном заполнении и расправлении легких',
	},
	{
		id: 163,
		question: 'Ларингеальную маску используют',
		answers: [
			{
				id: 0,
				value: 'Перед интубацией трахеи',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Всегда, когда таковая имеется',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'После восстановления спонтанного дыхания',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Когда не удается восстановить нарушенную проходимость дыхательных путей, запрокинув голову и выдвинув нижнюю челюсть',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Когда не удается восстановить нарушенную проходимость дыхательных путей, запрокинув голову и выдвинув нижнюю челюсть',
	},
	{
		id: 164,
		question: 'Интубацию трахеи проводят в следующих случаях',
		answers: [
			{
				id: 0,
				value: 'Проведение туалета трахеи и бронхов',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Всегда, когда имеется набор для интубации',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Высокий риск аспирации',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Проведения ИВЛ',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'Высокий риск аспирации, Проведения ИВЛ, Проведение туалета трахеи и бронхов',
	},
	{
		id: 165,
		question:
			'Пациенту с остановкой дыхания была произведена интубация трахеи. Во время вентиляции мешком Амбу зафиксировано резкое снижение показателя сатурации, раздувание живота. Что из перечисленного ниже является наиболее приемлемым объяснением произошедшего',
		answers: [
			{
				id: 0,
				value: 'Перфорация мембранозной части трахеи',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Интубация в пищевод',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Двусторонний напряженный пневмоторакс',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Интубация в правый главный бронх',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Интубация в пищевод',
	},
	{
		id: 166,
		question: 'Выполнение коникотомии требуется в случае',
		answers: [
			{
				id: 0,
				value: 'Обтурации верхних дыхательных путей',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Остановки дыхания при утоплении',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Остановки дыхания при электротравме',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Остановки дыхания вследствие ЧМТ',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Обтурации верхних дыхательных путей',
	},
	{
		id: 167,
		question: 'Согласно современным представлениям длительность клинической смерти составляет',
		answers: [
			{
				id: 0,
				value: '5-7 минут',
				isCorrect: false,
			},
			{
				id: 1,
				value: '3-5 минут',
				isCorrect: true,
			},
			{
				id: 2,
				value: '10 минут',
				isCorrect: false,
			},
			{
				id: 3,
				value: '7-10 минут',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '3-5 минут',
	},
	{
		id: 168,
		question:
			'Какие элементы СЛР считаются наиболее важными с точки зрения повышения эффективности согласно современным рекомендациям',
		answers: [
			{
				id: 0,
				value: 'Разрешение на применение вазопрессина при асистолии и ЭМД',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Удаление атропина из алгоритма «продвинутой» СЛР',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Значительно более широкое применение ларингеальной маски с уменьшением частоты неудачных интубаций при проблемах с вентиляцией',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Предельно четкое исполнение базовой СЛР и минимизация вынужденных перерывов в массаже сердца выполнении необходимых манипуляциях',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Предельно четкое исполнение базовой СЛР и минимизация вынужденных перерывов в массаже сердца выполнении необходимых манипуляциях',
	},
	{
		id: 169,
		question:
			'Каково минимально достаточное время, в течение которого следует проводить СJIP согласно постановлению МЗ РБ № 228',
		answers: [
			{
				id: 0,
				value: '30 минут',
				isCorrect: true,
			},
			{
				id: 1,
				value: '20 минут',
				isCorrect: false,
			},
			{
				id: 2,
				value: '40 минут',
				isCorrect: false,
			},
			{
				id: 3,
				value: '10 минут',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '30 минут',
	},
	{
		id: 170,
		question: 'Укажите правильный перечень видов остановки сердца/кровообращения',
		answers: [
			{
				id: 0,
				value: 'ФЖ/ЖТ, полная атриовентрикулярная блокада, асистолия, электромеханическая диссоциация',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'ФЖ/ЖТ, электромеханическая диссоциация, синдром слабости синусового узла',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'ФЖ/ЖТ, полная атриовентрикулярная блокада, асистолия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'ФЖ/ЖТ, электромеханическая диссоциация, асистолия',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'ФЖ/ЖТ, электромеханическая диссоциация, асистолия',
	},
	{
		id: 171,
		question: 'Отношение вдоха к выдоху в норме составляет',
		answers: [
			{
				id: 0,
				value: '1:1,3',
				isCorrect: true,
			},
			{
				id: 1,
				value: '1:2,2',
				isCorrect: false,
			},
			{
				id: 2,
				value: '1:0,7',
				isCorrect: false,
			},
			{
				id: 3,
				value: '2:1,5',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '1:1,3',
	},
	{
		id: 172,
		question: 'Единственно правильным действием при обнаружении на мониторе ФЖ / ЖТ будет',
		answers: [
			{
				id: 0,
				value: 'Создание венозного доступа и введение 300 мг амиодарона',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Создание венозного доступа и введение 1 мг адреналина',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Интубация трахеи и санация трахеобронхиального дерева',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Первичная электрическая дефибрилляция',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Первичная электрическая дефибрилляция',
	},
	{
		id: 173,
		question:
			'Какой из приведенных списков путей введения препаратов наиболее полно соответствует современным рекомендациям при проведении продвинутой СЛР',
		answers: [
			{
				id: 0,
				value: 'В/в, в/м, в/сердечный',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'В/в, в/костный',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Эндотрахеальный, в/в, в/м',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'В/в, в/артериальный, в/сердечный',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'В/в, в/костный',
	},
	{
		id: 174,
		question: 'Шоковый индекс Альговера – это',
		answers: [
			{
				id: 0,
				value: 'Отношение ЧСС к систолическому АД',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Отношение ЧСС к диастолическому АД',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Отношение АД к ЧСС',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Соотношение МОК и ОПС',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Отношение ЧСС к систолическому АД',
	},
	{
		id: 175,
		question: 'Шоковый индекс Альговера при нормоволемии равен',
		answers: [
			{
				id: 0,
				value: '1.5',
				isCorrect: false,
			},
			{
				id: 1,
				value: '0.5',
				isCorrect: true,
			},
			{
				id: 2,
				value: '1.0',
				isCorrect: false,
			},
			{
				id: 3,
				value: '0.1',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '0.5',
	},
	{
		id: 176,
		question: 'Возникновение острой дыхательной недостаточности при гиповолемическом шоке обусловлено',
		answers: [
			{
				id: 0,
				value: 'Снижением парциального напряжения кислорода во вдыхаемом воздухе',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Уменьшением жизненной емкости легких',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Увеличением частоты сердечных сокращений',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Дефицитом перфузии легких кровью',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Дефицитом перфузии легких кровью',
	},
	{
		id: 177,
		question: 'Для шока I степени характерно систолическое артериальное давление',
		answers: [
			{
				id: 0,
				value: '80-90 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'В пределах нормы',
				isCorrect: true,
			},
			{
				id: 2,
				value: '60-80 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'ниже 60 мм рт.ст.',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'В пределах нормы',
	},
	{
		id: 178,
		question: 'Для шока II степени характерно систолическое артериальное давление',
		answers: [
			{
				id: 0,
				value: '90-100 мм рт.ст.',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Ниже 60 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 2,
				value: '60-80 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 3,
				value: '100-120 мм рт.ст.',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '90-100 мм рт.ст.',
	},
	{
		id: 179,
		question: 'Для шока III степени характерно систолическое артериальное давление',
		answers: [
			{
				id: 0,
				value: '60-80 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 1,
				value: '90-100 мм рт.ст.',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Ниже 60 мм рт.ст.',
				isCorrect: true,
			},
			{
				id: 3,
				value: '100-120 мм рт.ст.',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Ниже 60 мм рт.ст.',
	},
	{
		id: 180,
		question: 'Интенсивная терапия на ранних этапах лечения гиповолемического шока направлена на',
		answers: [
			{
				id: 0,
				value: 'Дегидратацию',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Улучшение сократительной способности миокарда',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Восстановление ОЦК',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Снижение болевой импульсации',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Восстановление ОЦК',
	},
	{
		id: 181,
		question: 'Темп инфузионной терапии определяется',
		answers: [
			{
				id: 0,
				value: 'Скоростью и степенью кровопотери',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Наличием трансфузионных сред',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Фазой шока',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Исходным уровнем артериального давления',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer: 'Исходным уровнем артериального давления, Фазой шока, Скоростью и степенью кровопотери',
	},
	{
		id: 182,
		question:
			'К первичным мероприятиям при оказании медицинской помощи при анафилаксии, согласно алгоритма оказания медицинской помощи при анафилаксии, относятся',
		answers: [
			{
				id: 0,
				value: 'прекращение поступления предполагаемого аллергена в организм, введение эпинефрина, кортикостероидов, антигистаминных средств',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'прекращение поступления предполагаемого аллергена в организм, проведение первичного осмотра, введение эпинефрина',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'прекращение поступления предполагаемого аллергена в организм, введение эпинефрина, кортикостероидов и инфузия раствора хлорида натрия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'прекращение поступления предполагаемого аллергена в организм, введение эпинефрина, и кортикостероидов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'прекращение поступления предполагаемого аллергена в организм, проведение первичного осмотра, введение эпинефрина',
	},
	{
		id: 183,
		question:
			'К последующим мероприятиям при оказании медицинской помощи при анафилаксии, согласно алгоритма оказания медицинской помощи при анафилаксии, относятся',
		answers: [
			{
				id: 0,
				value: 'Первичный осмотр, введение эпинефрина и антигистаминных лекарственных средств',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Введение кортикостероидов и ингаляция беродуала',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Введение кортикостероидов, β2-агонистов и антигистаминных лекарственных средств',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'СЛР, введение эпинефрина, кортикостероидов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Введение кортикостероидов, β2-агонистов и антигистаминных лекарственных средств',
	},
	{
		id: 184,
		question: 'Молниеносная форма анафилактического шока характеризуется',
		answers: [
			{
				id: 0,
				value: 'Мгновенной остановкой сердца и дыхания на введение аллергена',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Удушьем, жаром, страхом, нитевидным пульсом',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Агональным дыханием, резким падением артериального давления, развитием симптомов острого неэффективного сердца в течение 2-3 минут',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Крапивницей, отеком Квинке, кожным зудом',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Агональным дыханием, резким падением артериального давления, развитием симптомов острого неэффективного сердца в течение 2-3 минут',
	},
	{
		id: 185,
		question:
			'Определите варианты нарушений сердечной деятельности, приводящие к полному прекращению кровообращения',
		answers: [
			{
				id: 0,
				value: 'Полная атриовентрикулярная блокада',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Желудочковая тахикардия и желудочковая брадикардия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Мерцание предсердий',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Фибрилляция желудочков',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Фибрилляция желудочков',
	},
	{
		id: 186,
		question: 'При проведении ИВЛ дыхательный объем должен составлять',
		answers: [
			{
				id: 0,
				value: '10-12 мл/кг',
				isCorrect: false,
			},
			{
				id: 1,
				value: '6-8 мл/кг',
				isCorrect: true,
			},
			{
				id: 2,
				value: '8-10 мл/кг',
				isCorrect: false,
			},
			{
				id: 3,
				value: '4-6 мл/кг',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '6-8 мл/кг',
	},
	{
		id: 187,
		question: 'Основные реанимационные меры при асистолии включают',
		answers: [
			{
				id: 0,
				value: 'проведение компрессий грудной клетки, обеспечение проходимости дыхательных путей, обеспечение сосудистого доступа, ведение эпинефрина, атропина и амиодарона',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'обеспечение проходимости дыхательных путей, электрическая дефибрилляция, введение амиодарона, эпинефрина, проведение компрессий грудной клетки',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'проведение компрессий грудной клетки, обеспечение сосудистого доступа, электрическая дефибрилляция, введение эпинефрина',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'проведение компрессий грудной клетки, обеспечение проходимости дыхательных путей, обеспечение сосудистого доступа, ведение эпинефрина',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'проведение компрессий грудной клетки, обеспечение проходимости дыхательных путей, обеспечение сосудистого доступа, ведение эпинефрина',
	},
	{
		id: 188,
		question: 'Клинически «синкопальное» утопление характеризуется наличием',
		answers: [
			{
				id: 0,
				value: 'Первичной остановки сердца (кровообращения)',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Первичного ларингоспазма',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Первичной остановки дыхания',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Первичным переломом шейного отдела позвоночника',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Первичной остановки сердца (кровообращения)',
	},
	{
		id: 189,
		question: 'Оптимальной методикой выведения из гипогликемической комы является введение',
		answers: [
			{
				id: 0,
				value: 'Внутривенно капельно 40% глюкозы',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Внутривенно струйно 40% глюкозы',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Внутривенно капельно 5% глюкозы',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Внутривенно 40% глюкозы + 6-8 ЕД инсулина',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Внутривенно струйно 40% глюкозы',
	},
	{
		id: 190,
		question: 'При гипергликемической коме наблюдается',
		answers: [
			{
				id: 0,
				value: 'Обычное дыхание',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Дыхание Куссмауля',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Дыхание Чейн-Стокса',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Дыхание Биота',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Дыхание Куссмауля',
	},
	{
		id: 191,
		question: 'Наиболее частой причиной смерти при поражении электрическим током силой 100 ампер является',
		answers: [
			{
				id: 0,
				value: 'Фибрилляция желудочков',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Асистолия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Электромеханическая диссоциация',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'АВ блокада',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Фибрилляция желудочков',
	},
	{
		id: 192,
		question:
			'Сердечно-легочная реанимация проводится пациенту, у которого остановка кровообращения развилась без свидетелей. Немедленно после того, как диагностирована крупноволновая фибрилляция желудочков, необходимо',
		answers: [
			{
				id: 0,
				value: 'Нанести удар по грудине',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Ввести 1 мг адреналина внутривенно',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Внутривенно ввести амиодарон 300 мг',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Провести дефибрилляцию разрядом 200 Дж',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Провести дефибрилляцию разрядом 200 Дж',
	},
	{
		id: 193,
		question:
			'70-летняя женщина была обнаружена в состоянии клинической смерти. Немедленная интубация трахеи является наиболее оправданным первым шагом в данной ситуации?',
		answers: [
			{
				id: 0,
				value: 'Нет, так как первым шагом следует считать необходимым установку ларингеальной маски',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Да, это верно',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Да, если реанимацию проводит один реаниматор',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Нет, это не верно. Необходимо начинать с непрямого массажа сердца',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Нет, это не верно. Необходимо начинать с непрямого массажа сердца',
	},
	{
		id: 194,
		question: 'Обструктивные нарушения вентиляций обусловлены',
		answers: [
			{
				id: 0,
				value: 'Болевой реакцией',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Пневмотораксом',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Бронхоспазмом',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Угнетением дыхательного центра',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Бронхоспазмом',
	},
	{
		id: 195,
		question: 'Характерными признаками гипогликемической комы являются',
		answers: [
			{
				id: 0,
				value: 'Дегидратация',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Гипервентиляция',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Судороги',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Сниженные сухожильные рефлексы',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Судороги',
	},
	{
		id: 196,
		question: 'Расширение зрачка не отмечается при отравлении',
		answers: [
			{
				id: 0,
				value: 'Препаратами белладонны',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Угарным газом',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Камфорой',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Дихлофосом',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Дихлофосом',
	},
	{
		id: 197,
		question: 'В каких случаях применяют приём Селика',
		answers: [
			{
				id: 0,
				value: 'При приступе сердечной астмы',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'При ларингоспазме',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'При резвившейся рвоте',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'При приступе бронхиальной астмы',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'При резвившейся рвоте',
	},
	{
		id: 198,
		question: 'Взрослым при анафилактическом шоке эпинефрин вводят в дозе',
		answers: [
			{
				id: 0,
				value: '0,15 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 1,
				value: '0,5 мл 0,18% раствора',
				isCorrect: true,
			},
			{
				id: 2,
				value: '0,25 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 3,
				value: '1,5 мл 0,18% раствора',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '0,5 мл 0,18% раствора',
	},
	{
		id: 199,
		question: 'При интенсивной терапии анафилактического шока применяют все перечисленные препараты, кроме',
		answers: [
			{
				id: 0,
				value: 'адреналина',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'хлоропирамина',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'гидрокортизона',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'атропина',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'атропина',
	},
	{
		id: 200,
		question: 'Наиболее частыми ошибками при интенсивной терапии анафилактического шока являются:',
		answers: [
			{
				id: 0,
				value: 'начало реанимационных мероприятий при неэффективности кровообращения',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'начало терапии с введения адреналина',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'быстрое обеспечение проходимости дыхательных путей',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'начало терапии с введения антигистаминных средств',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'начало терапии с введения антигистаминных средств',
	},
	{
		id: 201,
		question:
			'Во время интенсивной терапии анафилактического шока при необходимости (отсутствие ответа на первую дозу, нет улучшения) – введение эпинефрина повторяется, но не менее чем через',
		answers: [
			{
				id: 0,
				value: '1 минуту',
				isCorrect: false,
			},
			{
				id: 1,
				value: '2-3 минуты',
				isCorrect: false,
			},
			{
				id: 2,
				value: '30 минут',
				isCorrect: false,
			},
			{
				id: 3,
				value: '5 минут',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: '5 минут',
	},
	{
		id: 202,
		question: 'При анафилактическом шоке эпинефрин вводится',
		answers: [
			{
				id: 0,
				value: 'внутриартериально или внутривенно',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'внутримышечно или подкожно',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'внутривенно или внутримышечно',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'эндотрахеально или внутриартериально',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'внутривенно или внутримышечно',
	},
	{
		id: 203,
		question: 'Детям в возрасте 6–12 лет при анафилактическом шоке эпинефрин вводят в дозе',
		answers: [
			{
				id: 0,
				value: '0,5 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 1,
				value: '0,15 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 2,
				value: '0,3 мл 0,18% раствора',
				isCorrect: true,
			},
			{
				id: 3,
				value: '0,1 мл 0,18% раствора',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '0,3 мл 0,18% раствора',
	},
	{
		id: 204,
		question: 'Детям в возрасте до 6 лет при анафилактическом шоке эпинефрин вводят в дозе',
		answers: [
			{
				id: 0,
				value: '0,3 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 1,
				value: '0,1 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 2,
				value: '0,5 мл 0,18% раствора',
				isCorrect: false,
			},
			{
				id: 3,
				value: '0,15 мл 0,18% раствора',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: '0,15 мл 0,18% раствора',
	},
	{
		id: 205,
		question: 'По шкале Глазго определяется 15 баллов – это',
		answers: [
			{
				id: 0,
				value: 'оглушение',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'кома',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'сопор',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'практически ясное сознание',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'практически ясное сознание',
	},
	{
		id: 206,
		question: 'По шкале Глазго определяется 14-13 баллов – это',
		answers: [
			{
				id: 0,
				value: 'практически ясное сознание',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'сопор',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'оглушение',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'кома',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'оглушение',
	},
	{
		id: 207,
		question: 'По шкале Глазго определяется 8-4 баллов – это',
		answers: [
			{
				id: 0,
				value: 'практически ясное сознание',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'сопор',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'кома',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'оглушение',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'кома',
	},
	{
		id: 208,
		question: 'По шкале Глазго определяется 10-9 баллов – это',
		answers: [
			{
				id: 0,
				value: 'сопор',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'кома',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'практически ясное сознание',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'оглушение',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'сопор',
	},
	{
		id: 209,
		question: 'Быстро наступающее угнетение сознания и появление очаговых неврологических симптомов характерно для',
		answers: [
			{
				id: 0,
				value: 'эпистатуса',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'тяжёлых форм кровоизлияний в головной мозг',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'тяжёлых форм нейроинфекции',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'ишемического инсульта',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'тяжёлых форм кровоизлияний в головной мозг',
	},
	{
		id: 210,
		question: 'Клинические симптомы тяжелого кровоизлияния в головной мозг',
		answers: [
			{
				id: 0,
				value: 'нарастающая головная боль, грубая очаговая симптоматика, менингеальный симптомокомплекс',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'головная боль, грубая очаговая симптоматика, высокое АД, судорожные припадки',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'резкая головная боль, быстро наступающее угнетение сознания, грубая очаговая симптоматика, повторная рвота, высокое АД',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'резкая головная боль, рвота, высокое АД',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'резкая головная боль, быстро наступающее угнетение сознания, грубая очаговая симптоматика, повторная рвота, высокое АД',
	},
	{
		id: 211,
		question: 'Клинические симптомы субарахноидального кровоизлияния',
		answers: [
			{
				id: 0,
				value: 'внезапная резкая головная боль, не редко на фоне высокого АД, повторная рвота, отсутствие очаговой симптоматики, выявление менингеального синдрома к концу первых суток от начала заболевания',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'нарастающая головная боль, повторная рвота, менингеальный симптомокомплекс',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'резкая головная боль, рвота, высокое АД, очаговая симптоматика',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'быстро нарастающая головная боль, рвота, светобоязнь, легкая очаговая симптоматика',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'внезапная резкая головная боль, не редко на фоне высокого АД, повторная рвота, отсутствие очаговой симптоматики, выявление менингеального синдрома к концу первых суток от начала заболевания',
	},
	{
		id: 212,
		question: 'Для клинической картины менингита характерно',
		answers: [
			{
				id: 0,
				value: 'нарастающая головная боль, светобоязнь, тошнота, отсутствие очаговой симптоматики, нормальная температура тела',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'сильная головная боль, тошнота, ломота в суставах, высокая температура тела',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'постепенное нарастание головной боли, на фоне повышения температуры тела, повторная рвота, менингеальный синдром',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'внезапная головная боль, повторная рвота, отсутствие очаговой симптоматики, менингеальный синдром',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'постепенное нарастание головной боли, на фоне повышения температуры тела, повторная рвота, менингеальный синдром',
	},
	{
		id: 213,
		question: 'Признаки сотрясения головного мозга',
		answers: [
			{
				id: 0,
				value: 'кратковременная потеря сознания, ретроградная амнезия',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'кратковременная потеря сознания, судороги',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'длительная потеря сознания, судороги',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'анизокория, головные боли, судороги',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'кратковременная потеря сознания, ретроградная амнезия',
	},
	{
		id: 214,
		question: 'Атропин применяется как антидот при отравлении',
		answers: [
			{
				id: 0,
				value: 'Этиленгликолем, метиловым спиртом',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Инсулином',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Амитриптилином',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'ФОС',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'ФОС',
	},
	{
		id: 215,
		question: 'Этиловый спирт применяется как антидот при отравлениях',
		answers: [
			{
				id: 0,
				value: 'Этиленгликолем, метиловым спиртом',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Амитриптилином',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Солями тяжелых металлов',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'ФОС',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Этиленгликолем, метиловым спиртом',
	},
	{
		id: 216,
		question: 'Глюкагон применяется как антидот при отравлениях',
		answers: [
			{
				id: 0,
				value: 'Инсулином',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'ФОС',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Амитриптилином',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Этиленгликолем, метиловым спиртом',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Инсулином',
	},
	{
		id: 217,
		question: 'Для промывания желудка через зонд при отравлении прижигающими ядами используются',
		answers: [
			{
				id: 0,
				value: 'Слабый раствор щелочи при отравлении кислотами',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Слабый раствор кислоты при отравлении щелочами',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Слабый раствор перманганата калия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Вода комнатной температуры',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Вода комнатной температуры',
	},
	{
		id: 218,
		question: 'Диагноз алкогольной интоксикации может быть поставлен на основании комплекса симптомов',
		answers: [
			{
				id: 0,
				value: 'Потеря сознания, миоз, миофибрилляции, гиперсаливация, гипертонус сгибательной мускулатуры, тахикардия, непроизвольное мочеиспускание и дефекация',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Потеря сознания, анизокория, брадикардия, односторонняя арефлексия и атония сгибательной мускулатуры',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Потеря сознания, миоз, миофибрилляции, брадикардия, гиперсаливация, бронхорея, гипертонус разгибательной мускулатуры, гипертермия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Потеря сознания, гиперемия лица, сухость слизистых и кожных покровов, мидриаз, тахикардия',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Потеря сознания, миоз, миофибрилляции, гиперсаливация, гипертонус сгибательной мускулатуры, тахикардия, непроизвольное мочеиспускание и дефекация',
	},
	{
		id: 219,
		question: 'Клинические проявления отравления угарным газом включают развитие',
		answers: [
			{
				id: 0,
				value: 'Депрессии дыхания, тахикардии, гипертензии, метгемоглобинемии',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Двигательного возбуждения, галлюцинаций, угнетения дыхания, потери сознания, амнезии после выхода из комы',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Цианоза, брадикардии, судорог, комы, анизокории, гемиплегии',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Гемолиза, токсической нефропатии, ДВС-синдрома',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Двигательного возбуждения, галлюцинаций, угнетения дыхания, потери сознания, амнезии после выхода из комы',
	},
	{
		id: 220,
		question: 'Диагноз отравления хлорофосом может быть поставлен на основании следующих клинических признаков',
		answers: [
			{
				id: 0,
				value: 'Возбуждение, потливость, миофибрилляции, бронхорея, брадикардия, рвота, сужение зрачков',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Возбуждение, рвота, саливация, боли в животе, гемоглобинурия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Возбуждение, сухость кожных покровов, гиперкинезы хореоидного типа, тахикардия, расширение зрачков',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Судороги эпилептиформные, тахикардия, расширение зрачков',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Возбуждение, потливость, миофибрилляции, бронхорея, брадикардия, рвота, сужение зрачков',
	},
	{
		id: 221,
		question: 'Типичными клиническими проявлениями отравления барбитуратами являются',
		answers: [
			{
				id: 0,
				value: 'Кома, миоз, гипергидроз, брадикардия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Отсутствие сознания (кома), угнетение дыхания',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Кома, тахипноэ, гипертензия, гипертермия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Психоз, гиперемия кожных покровов, тахикардия',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Отсутствие сознания (кома), угнетение дыхания',
	},
	{
		id: 222,
		question: 'Клиническим симптомами отравления белладонной являются',
		answers: [
			{
				id: 0,
				value: 'Психоз, гипергидроз, тахикардия, гипотензия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Кома, бледность кожного покрова, брадикардия, гипотензия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Психомоторное возбуждение, галлюцинации, мидриаз, сухость кожных покровов, тахикардия',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Кома, бронхорея, саливация, миоз',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Психомоторное возбуждение, галлюцинации, мидриаз, сухость кожных покровов, тахикардия',
	},
	{
		id: 223,
		question: 'При укусе змей семейства гадюковых развиваются',
		answers: [
			{
				id: 0,
				value: 'Отек тканей, тошнота, рвота, диарея, почечно-печеночная недостаточность',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Отек тканей, лимфаденит, лимфангоит, тромбогеморрагический синдром',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Паралич мышц, нарушение дыхания, асфиксия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Кома, гипотензия, брадиаритмия, быстрое развитие сердечно-сосудистой недостаточности',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Отек тканей, лимфаденит, лимфангоит, тромбогеморрагический синдром',
	},
	{
		id: 224,
		question: 'Первая помощь при укусе змеи',
		answers: [
			{
				id: 0,
				value: 'Наложить жгут (если возможно), разрезать кожу в месте укуса, транспортировать в стационар',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Эластичное бинтование, иммобилизация, транспортировка в стационар',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Выдавить или отсосать яд из раны, ввести антигистаминные, кортикостероиды, произвести футлярную новокаиновую блокаду с адреналином',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Немедленное введение поливалентной или специфической противозмеиной сыворотки',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Эластичное бинтование, иммобилизация, транспортировка в стационар',
	},
	{
		id: 225,
		question: 'Специфическое лечение отравлений опиатами включает введение',
		answers: [
			{
				id: 0,
				value: 'Кордиамина',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Бикарбоната натрия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Кофеина',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Налоксона',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Налоксона',
	},
	{
		id: 226,
		question: 'Клинические симптомы отравления клофелином',
		answers: [
			{
				id: 0,
				value: 'Заторможенность, бледность кожных покровов, гипотензия, брадикардия',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Психоз, гиперемия кожного покрова, гипертензия, тахикардия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Заторможенность, тошнота, рвота, гипотензия, брадикардия.',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Кома, миоз, гиперсаливация, брадикардия',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Заторможенность, бледность кожных покровов, гипотензия, брадикардия',
	},
	{
		id: 227,
		question: 'Для отравления метиловым спиртом нехарактерно',
		answers: [
			{
				id: 0,
				value: 'Печеночная недостаточность',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Нарушения зрения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Почечная недостаточность',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Метаболический ацидоз',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Печеночная недостаточность',
	},
	{
		id: 228,
		question: 'Клиническая картина отравлений опиатами',
		answers: [
			{
				id: 0,
				value: 'Мидриаз, угнетение дыхания, многократная рвота, диарея',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Миоз, угнетение дыхания, угнетение перистальтики, спазм гладкой мускулатуры',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Миоз, гипергидроз, брадикардия, снижение активности холинэстеразы',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Миоз, одышка, гипергидроз, почечная недостаточность, спазм гладкой мускулатуры',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Миоз, угнетение дыхания, угнетение перистальтики, спазм гладкой мускулатуры',
	},
	{
		id: 229,
		question: 'Наиболее важным мероприятием в интенсивной терапии тяжелых отравлений опиатами является',
		answers: [
			{
				id: 0,
				value: 'Введение налоксона',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Респираторная поддержка',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Гемодинамическая поддержка',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Форсированный диурез',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Респираторная поддержка',
	},
	{
		id: 230,
		question: 'Аспирационный синдром частое осложнение при',
		answers: [
			{
				id: 0,
				value: 'Отравлении парацетамолом',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Отравлении барбитуратами',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Отравлении нейролептиками',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Отравлении алкоголем',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Отравлении алкоголем',
	},
	{
		id: 231,
		question: 'Клинические проявления отравлений димедролом',
		answers: [
			{
				id: 0,
				value: 'Психоз, гипотензия, гемолиз, ОПН',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Кома, мидриаз, брадикардия, гиперсаливация',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Психоз, тахикардия, гипертензия, судороги',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Кома, миоз, брадикардия, гипотензия',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Психоз, тахикардия, гипертензия, судороги',
	},
	{
		id: 232,
		question: 'При отравлении «крысиными ядами» в первую очередь развивается',
		answers: [
			{
				id: 0,
				value: 'Токсическая энцефалопатия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'РДСВ-синдром',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Почечно-печеночная недостаточность',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Нарушения свертываемости крови',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Нарушения свертываемости крови',
	},
	{
		id: 233,
		question:
			'Спирт в наружный слуховой проход при наличии в нем инородного тела растительного происхождения (горошины, фасолины) закапывается с целью',
		answers: [
			{
				id: 0,
				value: 'С целью вымывания инородного тела',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Все ответы правильные',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Для предупреждения инфицирования',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Для предупреждения его набухания',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Для предупреждения его набухания',
	},
	{
		id: 234,
		question: 'Лечение кетоацидотической комы следует начинать с введения',
		answers: [
			{
				id: 0,
				value: 'Норадреналина',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Изотонического раствора хлорида натрия и инсулина',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Солей кальция',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Строфантина',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Изотонического раствора хлорида натрия и инсулина',
	},
	{
		id: 235,
		question: 'Основной причиной смерти больных ботулизмом является',
		answers: [
			{
				id: 0,
				value: 'Гипертермический синдром',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Обезвоживание',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Острая дыхательная недостаточность',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Острая левожелудочковая недостаточность',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Острая дыхательная недостаточность',
	},
	{
		id: 236,
		question: 'Ранними клиническими проявлениями при ботулизме будут',
		answers: [
			{
				id: 0,
				value: 'Парез мягкого неба',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Диплопия, птоз',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Гипертермия',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Лихорадка, понос',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Диплопия, птоз',
	},
	{
		id: 237,
		question: 'Охрана труда – это:',
		answers: [
			{
				id: 0,
				value: 'законодательный акт, основное содержание которого посвящено организации безопасного труда',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'комплекс правовых норм, непосредственно направленных на обеспечение безопасных и здоровых условий труда',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'система обеспечения безопасности жизни и здоровья работающих в процессе трудовой деятельности, включающая правовые, социально-экономические, организационные, технические, психофизиологические, санитарно-противоэпидемические, лечебно-профилактические, реабилитационные и иные мероприятия и средства',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'отрасль науки, призванная обеспечить безопасные и здоровые условия труда на производстве',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'отрасль науки, призванная обеспечить безопасные и здоровые условия труда на производстве, система обеспечения безопасности жизни и здоровья работающих в процессе трудовой деятельности, включающая правовые, социально-экономические, организационные, технические, психофизиологические, санитарно-противоэпидемические, лечебно-профилактические, реабилитационные и иные мероприятия и средства',
	},
	{
		id: 238,
		question: 'Государственное управление в области охраны труда осуществляют:',
		answers: [
			{
				id: 0,
				value: 'Правительство Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'республиканские органы государственного управления и иные государственные организации, подчиненные Правительству Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Президент Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'местные исполнительные и распорядительные органы',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'профсоюзы',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Президент Республики Беларусь, Правительство Республики Беларусь, республиканские органы государственного управления и иные государственные организации, подчиненные Правительству Республики Беларусь, местные исполнительные и распорядительные органы',
	},
	{
		id: 239,
		question: 'Правоотношения в сфере охраны труда регулируют:',
		answers: [
			{
				id: 0,
				value: 'Закон Республики Беларусь «Об охране труда»',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Закон Республики Беларусь «О техническом нормировании и стандартизации»',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Трудовой кодекс Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Закон Республики Беларусь «Об охране окружающей среды»',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'Закон Республики Беларусь «Об охране труда», Трудовой кодекс Республики Беларусь',
	},
	{
		id: 240,
		question: 'Виды инструктажа по охране труда:',
		answers: [
			{
				id: 0,
				value: 'весенний, летний, зимний, осенний',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'первичный на рабочем месте и периодический',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'вводный, первичный на рабочем месте, повторный, внеплановый, целевой',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'обязательный и необязательный',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'вводный, первичный на рабочем месте, повторный, внеплановый, целевой',
	},
	{
		id: 241,
		question:
			'Несчастный случай на производстве (за исключением группового, со смертельным исходом и приведшего к тяжелым травмам) расследуется (без учета времени проведения экспертизы и т. п.) в срок не более:',
		answers: [
			{
				id: 0,
				value: '8 рабочих дней',
				isCorrect: false,
			},
			{
				id: 1,
				value: '7 рабочих дней',
				isCorrect: false,
			},
			{
				id: 2,
				value: '5 рабочих дней',
				isCorrect: false,
			},
			{
				id: 3,
				value: '3 рабочих дней',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: '3 рабочих дней',
	},
	{
		id: 242,
		question: 'Целевой инструктаж по охране труда проводится:',
		answers: [
			{
				id: 0,
				value: 'с работниками других организаций, в том числе командированными',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'при проведении экскурсий в организации',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'при ликвидации последствий аварий, стихийных бедствий и катастроф',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'при перерыве в работе более 30 дней',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'при ликвидации последствий аварий, стихийных бедствий и катастроф, при проведении экскурсий в организации',
	},
	{
		id: 243,
		question: 'Кем разрабатываются инструкции по охране труда?',
		answers: [
			{
				id: 0,
				value: 'Руководителями структурных подразделений организации с участием профсоюзов',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Специалистом по охране труда',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Руководителем организации',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Комиссиями по охране труда',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Руководителями структурных подразделений организации с участием профсоюзов',
	},
	{
		id: 244,
		question:
			'Инструкции по охране труда пересматриваются (за исключением инструкций по охране труда для работ с повышенной опасностью и для профессий рабочих, выполняющих работы с повышенной опасностью) не реже:',
		answers: [
			{
				id: 0,
				value: 'одного раза в 5 лет',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'одного раза в 3 года',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'ежегодно',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'инструкции по охране труда не пересматриваются',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'одного раза в 5 лет',
	},
	{
		id: 245,
		question:
			'Руководители и специалисты организации проходят периодическую проверку знаний по вопросам охраны труда:',
		answers: [
			{
				id: 0,
				value: 'не проходят',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'на усмотрение руководителя организации',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'не реже одного раза в 3 год',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'ежегодно',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'не реже одного раза в 3 год',
	},
	{
		id: 246,
		question: 'При замене или модернизации оборудования проводится:',
		answers: [
			{
				id: 0,
				value: 'целевой инструктаж',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'вводный инструктаж',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'внеплановый инструктаж',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'первичный инструктаж на рабочем месте',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'внеплановый инструктаж',
	},
	{
		id: 247,
		question:
			'При выполнении разовых работ, не связанных с прямыми обязанностями по специальности (погрузка, разгрузка, уборка территории и др.), проводится:',
		answers: [
			{
				id: 0,
				value: 'вводный инструктаж',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'первичный инструктаж на рабочем месте',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'целевой инструктаж',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'внеплановый инструктаж',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'целевой инструктаж',
	},
	{
		id: 248,
		question: 'Когда наниматель имеет право не включать в нормы организации СИЗ, предусмотренные в типовых нормах?',
		answers: [
			{
				id: 0,
				value: 'При замене оборудования на более совершенное',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Наниматель обязан включать в нормы организации все СИЗ, предусмотренные в типовых нормах',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'При снижении уровня вредных и (или) опасных производственных факторов',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'При изменении технологии производства работ',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'При изменении технологии производства работ, При замене оборудования на более совершенное, При снижении уровня вредных и (или) опасных производственных факторов',
	},
	{
		id: 249,
		question: 'Допускается ли использование работником СИЗ, бывших в употреблении?',
		answers: [
			{
				id: 0,
				value: 'Не допускается',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Допускается',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Допускается после стирки, химчистки и дезинфекции',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Допускается после стирки, химчистки, дезинфекции и ремонта',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Допускается после стирки, химчистки, дезинфекции и ремонта',
	},
	{
		id: 250,
		question: 'Где отмечается выдача и сдача работниками средств индивидуальной защиты?',
		answers: [
			{
				id: 0,
				value: 'В личной карточке учета СИЗ',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'В удостоверении работников на право выполнения работ',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'В журнале выдачи СИЗ',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'В акте-допуске для производства работ',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'В личной карточке учета СИЗ',
	},
	{
		id: 251,
		question: 'В какой срок должно быть проведено расследование несчастного случая на производстве?',
		answers: [
			{
				id: 0,
				value: 'Не более 5 рабочих дней',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Не более 2 месяцев',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Не более 3 рабочих дней',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Не более 1 месяца',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Не более 3 рабочих дней',
	},
	{
		id: 252,
		question: 'В скольких экземплярах оформляется акт о несчастном случае на производстве формы Н-1?',
		answers: [
			{
				id: 0,
				value: '1',
				isCorrect: false,
			},
			{
				id: 1,
				value: '4',
				isCorrect: true,
			},
			{
				id: 2,
				value: '3',
				isCorrect: false,
			},
			{
				id: 3,
				value: '2',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '4',
	},
	{
		id: 253,
		question:
			'В какой срок страхователь обязан ознакомить с актом формы Н-1 лиц, допустивших нарушения актов законодательства, приведшие к несчастному случаю?',
		answers: [
			{
				id: 0,
				value: '6 рабочих дней',
				isCorrect: false,
			},
			{
				id: 1,
				value: '5 рабочих дней',
				isCorrect: true,
			},
			{
				id: 2,
				value: '3 рабочих дня',
				isCorrect: false,
			},
			{
				id: 3,
				value: '4 рабочих дня',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '5 рабочих дней',
	},
	{
		id: 254,
		question:
			'В каких случаях проводится внеочередная проверка знаний руководителей и специалистов по вопросам охраны труда?',
		answers: [
			{
				id: 0,
				value: 'при принятии НПА, ТНПА, ЛПА, содержащих требования охраны труда, соблюдение которых входит в их должностные обязанности',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'при перерыве в работе в данной должности более шести месяцев - в течение месяца после выхода на работу',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'при переводе на другое место или назначении на должность, где требуются дополнительные знания по охране труда',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'по требованию контролирующих (надзорных) органов при выявлении нарушений требований нормативных правовых актов',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'при переводе на другое место или назначении на должность, где требуются дополнительные знания по охране труда, при принятии НПА, ТНПА, ЛПА, содержащих требования охраны труда, соблюдение которых входит в их должностные обязанности, по требованию контролирующих (надзорных) органов при выявлении нарушений требований нормативных правовых актов',
	},
	{
		id: 255,
		question:
			'Декретом Президента Республики Беларусь от 23.11.2017 № 7 «О развитии предпринимательства» утверждены:',
		answers: [
			{
				id: 0,
				value: 'требования пожарной безопасности для нанимателей и работников субъектов хозяйствования всех отраслей и видов деятельности',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'типовые требования пожарной безопасности, на основании которых на каждом объекте должны разрабатываться локальные нормативные правовые акты, учитывающие его специфику',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'требования пожарной безопасности для физических лиц',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'требования пожарной безопасности для нанимателей и работников субъектов хозяйствования всех отраслей и видов деятельности, общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования',
	},
	{
		id: 256,
		question: 'Руководитель субъекта хозяйствования обязан:',
		answers: [
			{
				id: 0,
				value: 'в случае проведения массового мероприятия организовать до начала его проведения осмотр помещений на предмет соблюдения требований пожарной безопасности, а также назначить лиц, ответственных за пожарную безопасность, и обеспечить их дежурство',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'обеспечить соблюдение и контроль выполнения требований пожарной безопасности на объекте',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'обеспечить работоспособность и исправность средств противопожарной защиты и пожаротушения, противопожарного водоснабжения, связи, защиты от статического электричества, наружных пожарных лестниц, ограждений крыш зданий, а также постоянную готовность к применению этих средств',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'периодически проверять знания каждого работника по пожарной безопасности',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'обеспечить соблюдение и контроль выполнения требований пожарной безопасности на объекте, обеспечить работоспособность и исправность средств противопожарной защиты и пожаротушения, противопожарного водоснабжения, связи, защиты от статического электричества, наружных пожарных лестниц, ограждений крыш зданий, а также постоянную готовность к применению этих средств, в случае проведения массового мероприятия организовать до начала его проведения осмотр помещений на предмет соблюдения требований пожарной безопасности, а также назначить лиц, ответственных за пожарную безопасность, и обеспечить их дежурство',
	},
	{
		id: 257,
		question: 'Противопожарный режим - это:',
		answers: [
			{
				id: 0,
				value: 'наличие на объекте противопожарной сигнализации',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'комплекс противопожарных мероприятий при выполнении работ и эксплуатации объекта, предусмотренный нормативными правовыми актами и техническими нормативными правовыми актами, содержащими требования системы противопожарного нормирования и стандартизации',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'совокупность правил выполнения работ и эксплуатации зданий, направленных на обеспечение пожарной безопасности',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'правила, которые нужно соблюдать в случае возникновения пожара',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'комплекс противопожарных мероприятий при выполнении работ и эксплуатации объекта, предусмотренный нормативными правовыми актами и техническими нормативными правовыми актами, содержащими требования системы противопожарного нормирования и стандартизации',
	},
	{
		id: 258,
		question: 'К первичным средствам пожаротушения относятся:',
		answers: [
			{
				id: 0,
				value: 'емкости с запасом воды',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'любые предметы, которые можно использовать для тушения пожара',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'немеханизированный ручной пожарный инструмент',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'огнетушители',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'полотнище противопожарное',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'огнетушители, немеханизированный ручной пожарный инструмент, емкости с запасом воды, полотнище противопожарное',
	},
	{
		id: 259,
		question: 'Курение на объектах:',
		answers: [
			{
				id: 0,
				value: 'допускается только в специально отведенных местах, определенных инструкциями по пожарной безопасности, оборудованных и обозначенных указателями «Место для курения»',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'допускается только на территории субъекта хозяйствования вдали от зданий',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'не допускается',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'допускается только в специально отведенных местах, определенных устным распоряжением субъекта хозяйствования',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'допускается только в специально отведенных местах, определенных инструкциями по пожарной безопасности, оборудованных и обозначенных указателями «Место для курения»',
	},
	{
		id: 260,
		question: 'Опасные отходы классифицируются по:',
		answers: [
			{
				id: 0,
				value: 'трем классам опасности',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'четырем классам опасности',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'семи классам опасности',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'пяти классам опасности',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'четырем классам опасности',
	},
	{
		id: 261,
		question:
			'Контейнерная площадка для сбора твердых отходов должна располагаться от административно-складской зоны на расстоянии?',
		answers: [
			{
				id: 0,
				value: 'не менее 20 м',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'не менее 10 м',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'не менее 35 м',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'не менее 30 м',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'не менее 20 м',
	},
	{
		id: 262,
		question:
			'Выберите правильную последовательность приоритетности мер контроля по профилактике COVID-19 среди медицинских работников',
		answers: [
			{
				id: 0,
				value: 'Устранение опасности, меры административного контроля, средства индивидуальной защиты, контроль инженерно-технических систем',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Меры административного контроля, средства индивидуальной защиты, контроль инженерно-технических систем, устранение опасности',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Меры административного контроля, устранение опасности, средства индивидуальной защиты, контроль инженерно-технических систем',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Устранение опасности, контроль инженерно-технических систем, меры административного контроля, надлежащее применение средств индивидуальной защиты',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'СИЗ, меры административного контроля, контроль инженерно-технических систем, устранение опасности',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Устранение опасности, контроль инженерно-технических систем, меры административного контроля, надлежащее применение средств индивидуальной защиты',
	},
	{
		id: 263,
		question:
			'Какие действия применимы к «устранению опасностей» в иерархии мер контроля в профилактике COVID-19 среди медицинских работников и персонала организаций здравоохранения',
		answers: [
			{
				id: 0,
				value: 'Работа с отходами',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Предоставление телемедицинских услуг',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Изменение вентиляционных потоков',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Коллективная вакцинация медицинских работников и персонала против COVID-19',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Наличие внешних станций в системе ОРИТ',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Коллективная вакцинация медицинских работников и персонала против COVID-19, Предоставление телемедицинских услуг',
	},
	{
		id: 264,
		question:
			'Какие действия применимы к «мерам административного контроля» в иерархии мер инфекционного контроля в профилактике COVID-19 в организациях здравоохранения',
		answers: [
			{
				id: 0,
				value: 'Работа с отходами',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Привлечение резервного персонала для компенсации возросшей рабочей нагрузки',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Изменение вентиляционных потоков',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Составление рабочих расписаний таким образом, чтобы избегать перехода работников из зон с более высоким уровнем передачи инфекции в зоны с более низким уровнем',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Предоставление доступа на рабочие места для работников со специальной подготовкой и навыками применения средств и методов индивидуальной защиты',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'Проведение учебной подготовки персонала по практическим аспектам программы профилактики инфекций и инфекционного контроля',
				isCorrect: true,
			},
			{
				id: 6,
				value: 'Соблюдение рациональной длительности рабочих смен',
				isCorrect: true,
			},
			{
				id: 7,
				value: 'Использование средств индивидуальной защиты и их утилизация',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Привлечение резервного персонала для компенсации возросшей рабочей нагрузки, Составление рабочих расписаний таким образом, чтобы избегать перехода работников из зон с более высоким уровнем передачи инфекции в зоны с более низким уровнем, Соблюдение рациональной длительности рабочих смен, Предоставление доступа на рабочие места для работников со специальной подготовкой и навыками применения средств и методов индивидуальной защиты, Проведение учебной подготовки персонала по практическим аспектам программы профилактики инфекций и инфекционного контроля',
	},
	{
		id: 265,
		question:
			'Какие уровни риска по COVID-19 на рабочем месте в организации здравоохранения рекомендовано выделять в соответствии с рекомендациями ВОЗ и Международной организации труда',
		answers: [
			{
				id: 0,
				value: 'Высокий и низкий',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Пониженный, средний, высокий, чрезвычайно высокий',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Такой классификации нет',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Чрезвычайно высокий, высокий, средний',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Пониженный, средний, высокий, чрезвычайно высокий',
	},
	{
		id: 266,
		question:
			'Укажите правильное утверждение для следующей ситуации в соответствии с требованиями отечественного законодательства. При оказании медицинской помощи пациенту с COVID-19 медицинский работник, выполняющий аэрозолеобразующую процедуру, применяет респиратор класса FFP3, а его коллега, также задействованный в выполнении данной манипуляции, - хирургическую маску',
		answers: [
			{
				id: 0,
				value: 'Применение медицинским работником респиратор класса FFP3 недопустимо, так как для аэрозольобразующих процедур рекомендовано применение респиратора класса FFP1 или FFP2. Применение хирургической маски для данной ситуации допустимо',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Применение медицинским работником респиратор класса FFP3, а также хирургической маски для данной ситуации недопустимо',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'При выполнении аэрозольобразующих процедур для защиты органов дыхания рекомендовано использовать как респираторы любого класса защиты и модификации, так и хирургическую маску',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Выбор медицинским работником респиратора соответствующего класса защиты – правильный; применение хирургической маски для данной ситуации недопустимо',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Выбор медицинским работником респиратора соответствующего класса защиты – правильный; применение хирургической маски для данной ситуации недопустимо',
	},
	{
		id: 267,
		question:
			'Для каких из перечисленных ниже медицинских вмешательств рекомендовано обязательное применение медицинскими работниками респираторов класса защиты FFP3 при оказании медицинской помощи пациентам с подозрением или подтвержденным заболеванием COVID-19',
		answers: [
			{
				id: 0,
				value: 'Применение небулайзера и ингалятора',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Перевязка раны',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Интубация трахеи, ларингоскопия, бронхоскопия',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Внутримышечная инъекция, внутривенная инъекция',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Сердечно-легочная реанимация',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Интубация трахеи, ларингоскопия, бронхоскопия, Сердечно-легочная реанимация, Применение небулайзера и ингалятора',
	},
	{
		id: 268,
		question: 'Выберите правильные утверждения',
		answers: [
			{
				id: 0,
				value: 'Респиратор с клапаном выдоха обеспечивает пользователю более низкий уровень защиты, по сравнению с респиратором без клапана выдоха',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Респиратор с клапаном выдоха не следует применять в ситуациях, когда необходимо поддерживать стерильное поле во время проведения медицинских вмешательств, так как из клапана выдоха поступает нефильтрованный воздух',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'При применении многоразового респиратора его обеззараживание перед последующим использованием осуществляется по индивидуальному принципу с использованием моющих, дезинфицирующих или других средств, рекомендуемых изготовителем',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Существенным преимуществом респираторов с клапаном выдоха, в сравнении с бесклапанными аналогами, является также их более комфортная эксплуатация, в связи с наименьшим сопротивлением дыханию',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'При применении многоразового респиратора его обеззараживание перед последующим использованием осуществляется по индивидуальному принципу с использованием моющих, дезинфицирующих или других средств, рекомендуемых изготовителем, Существенным преимуществом респираторов с клапаном выдоха, в сравнении с бесклапанными аналогами, является также их более комфортная эксплуатация, в связи с наименьшим сопротивлением дыханию, Респиратор с клапаном выдоха не следует применять в ситуациях, когда необходимо поддерживать стерильное поле во время проведения медицинских вмешательств, так как из клапана выдоха поступает нефильтрованный воздух',
	},
	{
		id: 269,
		question:
			'Определите ситуацию, когда необходимо незамедлительно прекратить использование респиратора и заменить его на новый',
		answers: [
			{
				id: 0,
				value: 'В любом случае не позднее 1 часа эксплуатации',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'При нарушении плотности прилегания',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'В любом случае не позднее 2-х часов эксплуатации',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'При появлении избыточной влажности фильтрующего материала респиратора',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'При затруднении дыхания через респиратор',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'При нарушении плотности прилегания, При затруднении дыхания через респиратор, При появлении избыточной влажности фильтрующего материала респиратора',
	},
	{
		id: 270,
		question:
			'Какие меры предосторожности необходимо обеспечить при проведении аэрозолеобразующей процедуры пациенту с подозрением или подтвержденным заболеванием COVID-19',
		answers: [
			{
				id: 0,
				value: 'Если процедура проводится аккуратно, то никаких мер предосторожности не требуется',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Контактные меры предосторожности',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Меры предосторожности против передачи воздушным путем',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Меры предосторожности против передачи капельным путем',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Контактные меры предосторожности, Меры предосторожности против передачи воздушным путем, Меры предосторожности против передачи капельным путем',
	},
	{
		id: 271,
		question:
			'При использовании медицинских масок на протяжении всей смены работники здравоохранения (выберите правильные утверждения)',
		answers: [
			{
				id: 0,
				value: 'Перед надеванием и после снятия проводят гигиеническую обработку рук',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Носят постоянно, так как она не требует замены',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Не поправляют и не снимают без необходимости при правильном расположении на лице пользователя',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Своевременно меняют, в т.ч. в случае, если она намокла, загрязнена или повреждена',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Повторно применяют после снятия',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Не поправляют и не снимают без необходимости при правильном расположении на лице пользователя, Своевременно меняют, в т.ч. в случае, если она намокла, загрязнена или повреждена, Перед надеванием и после снятия проводят гигиеническую обработку рук',
	},
	{
		id: 272,
		question:
			'Определите случаи заболевания, относящиеся к инфекциям, связанным с оказанием медицинской помощи (ИСМП)',
		answers: [
			{
				id: 0,
				value: 'Инфекционное или соматическое заболевание, приобретенное пациентом при оказании ему медицинской помощи в организации здравоохранения, при оказании скорой (неотложной) медицинской помощи или медицинской помощи медицинскими работниками на дому',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Инфекционное заболевание, приобретенное пациентом при оказании ему медицинской помощи в организации здравоохранения, при оказании скорой (неотложной) медицинской помощи или медицинской помощи медицинскими работниками на дому',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Инфекционное заболевание у родителя или другого законного представителя, госпитализируемого для осуществления ухода за несовершеннолетним пациентом, приобретенное им до поступления в стационар',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Инфекционное заболевание, проявившееся или выявленное у пациента в организации здравоохранения, приобретенное пациентом до обращения за медицинской помощью',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Инфекционное заболевание, приобретенное пациентом при оказании ему медицинской помощи в организации здравоохранения, при оказании скорой (неотложной) медицинской помощи или медицинской помощи медицинскими работниками на дому',
	},
	{
		id: 273,
		question: 'Инфекционный контроль – это',
		answers: [
			{
				id: 0,
				value: 'Система организационных, профилактических и санитарно-противоэпидемических мероприятий, базирующаяся на результатах эпидемиологической диагностики',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Направленный мониторинг соблюдения санитарно-гигиенических требований',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Программа, направленная на снижение экономических потерь в учреждениях здравоохранения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Систематическое соблюдение правил гигиены рук для безопасного оказания медицинской помощи пациентам',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Система организационных, профилактических и санитарно-противоэпидемических мероприятий, базирующаяся на результатах эпидемиологической диагностики',
	},
	{
		id: 274,
		question: 'Укажите правильное утверждение',
		answers: [
			{
				id: 0,
				value: 'Риск и опасность являются полностью тождественными понятиями',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Риск – сочетание вероятности и последствий наступления неблагоприятных событий',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'При проведении эпидемиологического наблюдения за инфекциями, связанными с оказанием медицинской (ИСМП), необходимо применять стандартные эпидемиологические определения случая ИСМП',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'При расчетах стратифицированных показателей знаменатель отражает популяцию риска и (или) время риска развития ИСМП',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'При проведении эпидемиологического наблюдения за инфекциями, связанными с оказанием медицинской (ИСМП), необходимо применять стандартные эпидемиологические определения случая ИСМП, При расчетах стратифицированных показателей знаменатель отражает популяцию риска и (или) время риска развития ИСМП, Риск – сочетание вероятности и последствий наступления неблагоприятных событий',
	},
	{
		id: 275,
		question: 'Стандартные эпидемиологические определения случая ИСМП',
		answers: [
			{
				id: 0,
				value: 'Основываются исключительно на микробиологических результатах исследования',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Не предназначены для клинической диагностики и выбора лечения',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Представляют собой набор стандартных критериев (комбинация клинических признаков и результатов лабораторных и других видов диагностических исследований)',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Предназначены для клинической диагностики и выбора лечения',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Представляют собой набор стандартных критериев (комбинация клинических признаков и результатов лабораторных и других видов диагностических исследований), Не предназначены для клинической диагностики и выбора лечения',
	},
	{
		id: 276,
		question: 'Укажите правильное утверждение',
		answers: [
			{
				id: 0,
				value: 'Эффективность эпидемиологического наблюдения за инфекциями, связанными с оказанием медицинской (ИСМП) можно оценить по его способности обеспечить информацией, необходимой и достаточной для принятия рациональных управленческих решений и их оптимальной реализации',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Все вышеперечисленные утверждения не являются правильными',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Оценка инцидентности ИСМП и их сравнение между различными группами пациентов внутри стационара, во времени или между организациями здравоохранения должны проводиться с учетом вариаций основных внутренних и внешних факторов риска ИСМП',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'В ходе эпидемиологического наблюдения данные часто приходится собирать с помощью специально разработанных форм (карт, анкет), использование которых обеспечивает высокую степень стандартизации сбора данных',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Эффективность эпидемиологического наблюдения за инфекциями, связанными с оказанием медицинской (ИСМП) можно оценить по его способности обеспечить информацией, необходимой и достаточной для принятия рациональных управленческих решений и их оптимальной реализации, В ходе эпидемиологического наблюдения данные часто приходится собирать с помощью специально разработанных форм (карт, анкет), использование которых обеспечивает высокую степень стандартизации сбора данных, Оценка инцидентности ИСМП и их сравнение между различными группами пациентов внутри стационара, во времени или между организациями здравоохранения должны проводиться с учетом вариаций основных внутренних и внешних факторов риска ИСМП',
	},
	{
		id: 277,
		question: 'Стратифицированный показатель инцидентности',
		answers: [
			{
				id: 0,
				value: 'Отражает встречаемость заболевания (насколько заболевание распространено в изучаемой группе)',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Отражает риск заболеть (риск возникновения заболевания)',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Отражает риск возникновения заболеваний с учетом разной силы действия факторов риска (разная длительность воздействия – экспозиция) и применяется в случае продленной экспозиции',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Отражает частоту возникновения новых случаев заболевания за определенный период времени (период наблюдения), с учетом суммарного времени экспозиции факторов риска, добавленного всеми членами популяции',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Отражает риск возникновения заболеваний с учетом разной силы действия факторов риска (разная длительность воздействия – экспозиция) и применяется в случае продленной экспозиции',
	},
	{
		id: 278,
		question: 'Какие из следующих факторов могут привести к небезопасным инъекциям',
		answers: [
			{
				id: 0,
				value: 'Использование одного шприца и разных игл для нескольких пациентов',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Заблаговременное помещение дозы лекарственного препарата в шприц с последующим хранением при комнатной температуре или в условиях холодильника до введения пациенту',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Использование одного и того же шприца и иглы для нескольких пациентов',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Использование для проведения инъекции ампул или флаконов с нарушением их целостности',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Смешивание из оставшихся количеств лекарственного препарата из нескольких открытых флаконов или ампул для формирования дополнительной дозы препарата',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Использование одного и того же шприца и иглы для нескольких пациентов, Использование одного шприца и разных игл для нескольких пациентов, Заблаговременное помещение дозы лекарственного препарата в шприц с последующим хранением при комнатной температуре или в условиях холодильника до введения пациенту, Использование для проведения инъекции ампул или флаконов с нарушением их целостности, Смешивание из оставшихся количеств лекарственного препарата из нескольких открытых флаконов или ампул для формирования дополнительной дозы препарата',
	},
	{
		id: 279,
		question: 'Что из перечисленного недопустимо в действиях медицинских работников при осуществлении вакцинации',
		answers: [
			{
				id: 0,
				value: 'Для взятия последующих доз вакцин оставление иглы в крышке многодозового флакона',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Использование вакцины из многодозового флакона при истечении срока хранения вакцины, предусмотренного инструкцией для вскрытого многодозового флакона',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Заблаговременное помещение дозы вакцины в шприц с последующим хранением при комнатной температуре или в условиях холодильника до введения пациенту',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Повторное замораживание флакона или ампулы с вакциной, для которой предусмотрено инструкцией хранение в условиях необходимых отрицательных температур',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Заблаговременное помещение дозы вакцины в шприц с последующим хранением при комнатной температуре или в условиях холодильника до введения пациенту, Использование вакцины из многодозового флакона при истечении срока хранения вакцины, предусмотренного инструкцией для вскрытого многодозового флакона, Повторное замораживание флакона или ампулы с вакциной, для которой предусмотрено инструкцией хранение в условиях необходимых отрицательных температур, Для взятия последующих доз вакцин оставление иглы в крышке многодозового флакона',
	},
	{
		id: 280,
		question: 'Риск передачи вируса гепатита В из зараженного шприца',
		answers: [
			{
				id: 0,
				value: '7,0%',
				isCorrect: false,
			},
			{
				id: 1,
				value: '30%',
				isCorrect: true,
			},
			{
				id: 2,
				value: '15%',
				isCorrect: false,
			},
			{
				id: 3,
				value: '0,3%',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: '30%',
	},
	{
		id: 281,
		question:
			'Как долго вирус гепатита С может сохранять свои свойства при комнатной температуре на контаминированных поверхностях',
		answers: [
			{
				id: 0,
				value: '1 неделя',
				isCorrect: false,
			},
			{
				id: 1,
				value: '3 дня',
				isCorrect: false,
			},
			{
				id: 2,
				value: '10 дней',
				isCorrect: false,
			},
			{
				id: 3,
				value: '3 недели',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: '3 недели',
	},
	{
		id: 282,
		question: 'Каковы 7 последовательных шагов для безопасной инъекции',
		answers: [
			{
				id: 0,
				value: 'Чистое рабочее место; стерильное безопасное устройство; стерильный флакон с лекарством и разбавитель; гигиена рук; обеззараживание кожи; надлежащая утилизация острых предметов; управление отходами',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Чистое рабочее место; гигиена рук; стерильное безопасное устройство; стерильный флакон с лекарством и разбавитель; обеззараживание кожи; надлежащая утилизация острых предметов; управление отходами',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Чистое рабочее место; обеззараживание кожи; стерильное безопасное устройство; стерильный флакон с лекарством и разбавитель; гигиена рук; надлежащая утилизация острых предметов; управление отходами',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Обеззараживание кожи; стерильное безопасное устройство; стерильный флакон с лекарством и разбавитель; гигиена рук; надлежащая утилизация острых предметов; и другое',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Чистое рабочее место; гигиена рук; стерильное безопасное устройство; стерильный флакон с лекарством и разбавитель; обеззараживание кожи; надлежащая утилизация острых предметов; управление отходами',
	},
	{
		id: 283,
		question:
			'Что из перечисленного может приводить к реализации инфекционных рисков у медицинских работников при травмах от укола инъекционной иглой',
		answers: [
			{
				id: 0,
				value: 'Сбрасывание иглы в специальную емкость для отработанных игл через иглоотсекатель после проведения инъекции',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Перемещение жидкости между емкостями с помощью шприца и иглы',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Надевание колпачка на использованную инъекционную иглу',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Практика повторного применения игл после инъекции',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Практика повторного применения игл после инъекции, Перемещение жидкости между емкостями с помощью шприца и иглы, Надевание колпачка на использованную инъекционную иглу',
	},
	{
		id: 284,
		question:
			'Какой из следующих шагов не является критическим для медицинского работника в случае травмы от укола инъекционной иглой',
		answers: [
			{
				id: 0,
				value: 'Немедленно проинформируйте руководителя медицинского работника',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Проверьте медицинского работника на ВИЧ и гепатиты B и C',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Попросите медицинского работника воздержаться от половых контактов в течение 4-6 месяцев после аварии',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Попросите медицинского работника промыть рану водой',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Попытайтесь идентифицировать пациента-источника',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Попросите медицинского работника воздержаться от половых контактов в течение 4-6 месяцев после аварии',
	},
	{
		id: 285,
		question:
			'Какие из следующих действий следует предпринять при сообщении о травме, полученной медицинским работником от укола использованной инъекционной иглой',
		answers: [
			{
				id: 0,
				value: 'Описать ситуацию, в которой произошел инцидент',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Только оказать помощь пострадавшему',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Сделать запрос о статусе источника ВИЧ, гепатита B и C',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Провести оценку рисков',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Провести оценку рисков, Сделать запрос о статусе источника ВИЧ, гепатита B и C, Описать ситуацию, в которой произошел инцидент',
	},
	{
		id: 286,
		question:
			'Что из перечисленного следует сделать медицинскому работнику, если он проколол кожу медицинским инструментом, который был использован для пациента с гепатитом B',
		answers: [
			{
				id: 0,
				value: 'Завершить все дозы вакцинации, даже если источник заражения отрицательный на гепатит B',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Выполнить базовое тестирование на антитела и сделать анализ крови на АЛТ',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Получить первую дозу вакцины против гепатита В сразу после заражения',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Обратиться к специалисту для лечения',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Ввести специфический иммуноглобулин',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Получить первую дозу вакцины против гепатита В сразу после заражения, Ввести специфический иммуноглобулин, Завершить все дозы вакцинации, даже если источник заражения отрицательный на гепатит B',
	},
	{
		id: 287,
		question:
			'Какие из следующих действий следует предпринять медицинскому работнику при следующей ситуации. Он роняет использованный шприц, игла от которого попадает ему в ногу. Пациент болен гепатитом С',
		answers: [
			{
				id: 0,
				value: 'При положительном результате тестирования обратиться к специалисту за лечением',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Завершить все дозы вакцинации, даже если источник заражения отрицательный на гепатит С',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Получить первую дозу вакцины сразу после заражения',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Продезинфицировать место укола сразу после аварии',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Выполнить базовое тестирование на антитела к ВГС и сделать анализ крови на АЛТ',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'При положительном результате тестирования обратиться к специалисту за лечением, Выполнить базовое тестирование на антитела к ВГС и сделать анализ крови на АЛТ, Продезинфицировать место укола сразу после аварии',
	},
	{
		id: 288,
		question:
			'Медицинский работник укололся иглой, которая была использована при проведении инъекции пациенту с ВИЧ-инфекцией. Выберите все подходящие варианты к рассмотрению для профилактики',
		answers: [
			{
				id: 0,
				value: 'Источник заражения – ВИЧ-положительный, или его статус неизвестен',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Контакт с вирусом ВИЧ произошел в течение 72 часов',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Кожа цела (нет видимых царапин и проколов)',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Медицинский работник уже ВИЧ-положительный',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Источник заражения – ВИЧ-положительный, или его статус неизвестен, Контакт с вирусом ВИЧ произошел в течение 72 часов',
	},
	{
		id: 289,
		question: 'Какие из перечисленных утверждений соответствуют требованиям отечественного законодательства',
		answers: [
			{
				id: 0,
				value: 'Санитарные нормы и правила, гигиенические нормативы являются частью законодательства в области санитарно-эпидемиологического благополучия населения',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Гигиенические нормативы утверждаются Министерством здравоохранения',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Обязательные для соблюдения гигиенические нормативы и специфические санитарно-эпидемиологические требования определяются Советом Министров Республики Беларусь',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Общие санитарно-эпидемиологические требования утверждаются Министерством здравоохранения',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Санитарные нормы и правила утверждаются Министерством здравоохранения',
				isCorrect: true,
			},
			{
				id: 5,
				value: 'Санитарные нормы и правила и общие санитарно-эпидемиологические требования утверждаются Советом Министров Республики Беларусь',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Санитарные нормы и правила, гигиенические нормативы являются частью законодательства в области санитарно-эпидемиологического благополучия населения, Санитарные нормы и правила утверждаются Министерством здравоохранения, Обязательные для соблюдения гигиенические нормативы и специфические санитарно-эпидемиологические требования определяются Советом Министров Республики Беларусь',
	},
	{
		id: 290,
		question:
			'Какие из перечисленных вирусных инфекционных заболеваний отнесены отечественным законодательством к заболеваниям, представляющим опасность для здоровья населения',
		answers: [
			{
				id: 0,
				value: 'Геморрагические лихорадки Ласса, Марбург, Эбола',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Человеческий грипп (вызванный новым подтипом)',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'ВИЧ-инфекция',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Полиомиелит (вызванный диким полиовирусом)',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Натуральная оспа',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Бешенство',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'Тяжёлый острый респираторный синдром',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Геморрагические лихорадки Ласса, Марбург, Эбола',
	},
	{
		id: 291,
		question:
			'Какие из перечисленных бактериальных инфекционных заболеваний отнесены отечественным законодательством к заболеваниям, представляющим опасность для здоровья населения',
		answers: [
			{
				id: 0,
				value: 'Активный туберкулез органов дыхания',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Сибирская язва',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Чума',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Холера',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Менингококковая инфекция',
				isCorrect: false,
			},
			{
				id: 5,
				value: 'Брюшной тиф',
				isCorrect: false,
			},
			{
				id: 6,
				value: 'Дифтерия',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer: 'Чума, Холера, Активный туберкулез органов дыхания, Сибирская язва',
	},
	{
		id: 292,
		question:
			'Какое из перечисленных утверждений соответствует действующему определению термина «дезинфекционные мероприятия»',
		answers: [
			{
				id: 0,
				value: 'Мероприятия, направленные на уничтожение переносчиков возбудителей инфекционных заболеваний',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Мероприятия по борьбе или уничтожению инфекционных агентов на поверхности тела человека или животного, или же в багаже, грузах, контейнерах, перевозочных средствах, товарах и почтовых посылках посредством прямого воздействия химических или физических агентов',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Мероприятия, направленные на уничтожение или сокращение численности возбудителей и переносчиков инфекционных заболеваний',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Мероприятия, направленные на уничтожение вегетативных форм микроорганизмов',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Мероприятия, направленные на уничтожение споровых форм микроорганизмов и вирусов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Мероприятия, направленные на уничтожение или сокращение численности возбудителей и переносчиков инфекционных заболеваний',
	},
	{
		id: 293,
		question:
			'Дезинфекционные мероприятия в соответствии с принципами, установленными отечественным законодательством, включают',
		answers: [
			{
				id: 0,
				value: 'Дезинфекционные и стерилизационные мероприятия в организациях здравоохранения',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Мероприятия по дезинсекции',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Мероприятия по дератизации и дезинсекции',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Мероприятия по дератизации',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Дезинфекционные, дезинсекционные и дератизационные мероприятия',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer: 'Дезинфекционные, дезинсекционные и дератизационные мероприятия',
	},
	{
		id: 294,
		question: 'Дезинфекция – это мера в отношении',
		answers: [
			{
				id: 0,
				value: 'Восприимчивых контингентов',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Живых переносчиков возбудителей',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Механизма передачи',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Источника инфекции',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Механизма передачи',
	},
	{
		id: 295,
		question: 'Дератизация – это мера в отношении',
		answers: [
			{
				id: 0,
				value: 'Механизма передачи',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Источника инфекции',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Живых переносчиков возбудителей',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Восприимчивых контингентов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Источника инфекции',
	},
	{
		id: 296,
		question: 'Дезинсекция – это мера в отношении',
		answers: [
			{
				id: 0,
				value: 'Живых переносчиков возбудителей',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Источника инфекции',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Механизма передачи',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Восприимчивых контингентов',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Механизма передачи',
	},
	{
		id: 297,
		question: 'Средства дезинфекции',
		answers: [
			{
				id: 0,
				value: 'Должны обладать бактерицидным и (или) вирулицидным, фунгицидным, спороцидным действием. Не допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Должны обладать бактерицидным или фунгицидным действием. Допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Должны обладать вирулицидным и (или) бактерицидным, фунгицидным действием. Не допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Должны обладать бактерицидным и спороцидным действием. Допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Должны обладать бактерицидным или вирулицидным. Допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Должны обладать бактерицидным и (или) вирулицидным, фунгицидным, спороцидным действием. Не допускается применение средств дезинфекции, обладающих останавливающим размножение (статическим) действием',
	},
	{
		id: 298,
		question: 'Различают следующие виды дезинфекции',
		answers: [
			{
				id: 0,
				value: 'Профилактическую и очаговую',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Профилактическую и текущую',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Очаговую и заключительную',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Профилактическую и заключительную',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Профилактическую и очаговую',
	},
	{
		id: 299,
		question: 'Отметьте правильные утверждения',
		answers: [
			{
				id: 0,
				value: 'Целью заключительной дезинфекции является уничтожение возбудителей инфекционных (паразитарных) заболеваний сразу после их выведения из организма источника в течение всего периода, пока больной или носитель является источником возбудителя инфекции',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Профилактическая дезинфекция проводится при отсутствии обнаруженного источника возбудителя, но предполагается возможность его наличия',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Профилактическая дезинфекция проводится в течение всего периода, пока больной или носитель является источником возбудителя инфекции',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Целью заключительной дезинфекции является уничтожение возбудителей инфекционных (паразитарных) заболеваний сразу после их выведения из организма источника в течение всего периода заболевания',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Целью заключительной дезинфекции является уничтожение возбудителей инфекционных (паразитарных), оставшихся в очаге в жизнеспособном состоянии на различных предметах после удаления источника (госпитализации, выздоровления или смерти больного)',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Профилактическая дезинфекция проводится при отсутствии обнаруженного источника возбудителя, но предполагается возможность его наличия, Целью заключительной дезинфекции является уничтожение возбудителей инфекционных (паразитарных), оставшихся в очаге в жизнеспособном состоянии на различных предметах после удаления источника (госпитализации, выздоровления или смерти больного)',
	},
	{
		id: 300,
		question: 'Дезинфекционные мероприятия (ДМ) по эпидемическим показаниям (выберите правильное утверждение)',
		answers: [
			{
				id: 0,
				value: 'Означают процедуру, в соответствии с которой принимаются медико-санитарные меры с целью устранить инфекционный или токсичный агент на поверхности тела человека или животного, в продукте или на продукте, приготовленном для потребления, или на других неодушевленных предметах, включая перевозочные средства, который может представлять риск для здоровья населения',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Проводятся в очагах инфекционных заболеваний и подразделяются на текущие ДМ (проводятся в присутствии источника инфекционного заболевания) и заключительные ДМ (проводятся после удаления источника инфекционного заболеваниями)',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Включают плановые ДМ вне эпидемических очагов, в местах вероятного скопления возбудителей и переносчиков инфекционных заболеваний',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Проводятся в очагах инфекционных заболеваний, а также включают плановые ДМ вне эпидемических очагов, в местах вероятного скопления возбудителей и переносчиков инфекционных заболеваний',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Проводятся в очагах инфекционных заболеваний и подразделяются на текущие ДМ (проводятся в присутствии источника инфекционного заболевания) и заключительные ДМ (проводятся после удаления источника инфекционного заболеваниями)',
	},
	{
		id: 301,
		question:
			'Совокупность способов подавления роста и размножения микроорганизмов на коже и слизистых оболочках человека называется',
		answers: [
			{
				id: 0,
				value: 'Антисептикой',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Дезинфекцией',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Асептикой',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Стерилизацией',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Антисептикой',
	},
	{
		id: 302,
		question: 'Процесс полного уничтожения всех форм микроорганизмов на объектах внешней среды называется',
		answers: [
			{
				id: 0,
				value: 'Стерилизацией',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Дезинфекцией',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Асептикой',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Антисептикой',
				isCorrect: false,
			},
		],
		isMultiple: false,
		rightAnswer: 'Стерилизацией',
	},
	{
		id: 303,
		question: 'Дезинсекционные мероприятия включают',
		answers: [
			{
				id: 0,
				value: 'Текущие и истребительные дезинсекционные мероприятия',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Истребительные и заключительные дезинсекционные мероприятия',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Мероприятия по защите от нападения членистоногих, имеющих эпидемиологическое и санитарно-гигиеническое значение',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Истребительные дезинсекционные мероприятия и мероприятия по защите от нападения членистоногих, имеющих эпидемиологическое и санитарно-гигиеническое значение',
				isCorrect: true,
			},
		],
		isMultiple: false,
		rightAnswer:
			'Истребительные дезинсекционные мероприятия и мероприятия по защите от нападения членистоногих, имеющих эпидемиологическое и санитарно-гигиеническое значение',
	},
	{
		id: 304,
		question: 'Выберите правильные утверждения',
		answers: [
			{
				id: 0,
				value: 'Невыполнение адекватной гигиены рук медицинскими работниками и персоналом расценивается как основная причина распространения инфекций, связанных с оказанием медицинской помощи и полирезистентных микроорганизмов',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'Можно не выполнять гигиену рук, если при осмотре пациента осуществляется переход от контаминированного участка тела к неконтаминированному',
				isCorrect: false,
			},
			{
				id: 2,
				value: 'Частое мытьё рук с мылом сразу перед или после использования спиртсодержащего антисептика не только не является необходимостью, но может привести к дерматиту',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Несоблюдение техники по гигиене рук, например, недостаточное количество наносимого средства и (или) недостаточное время процедуры, не влияют на необходимую деконтаминацию рук',
				isCorrect: false,
			},
			{
				id: 4,
				value: 'Мыло и спиртсодержащий антисептик для гигиены рук должны использоваться одномоментно',
				isCorrect: false,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Невыполнение адекватной гигиены рук медицинскими работниками и персоналом расценивается как основная причина распространения инфекций, связанных с оказанием медицинской помощи и полирезистентных микроорганизмов, Частое мытьё рук с мылом сразу перед или после использования спиртсодержащего антисептика не только не является необходимостью, но может привести к дерматиту',
	},
	{
		id: 305,
		question:
			'При использовании перчаток медицинский работник (выберите правильное утверждение в соответствии с рекомендациями ВОЗ)',
		answers: [
			{
				id: 0,
				value: 'Перчатки можно не использовать при контакте со слизистыми оболочками или незначительными поврежденными участками кожи пациента',
				isCorrect: false,
			},
			{
				id: 1,
				value: 'Использование перчаток не отменяет необходимость в гигиене рук посредством антисептики или мытья рук',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'Использование одной и той же пары перчаток возможно для ухода более чем за одним пациентом',
				isCorrect: false,
			},
			{
				id: 3,
				value: 'Во время ухода за одним пациентом или его окружением медицинский работник должен заменить перчатки, если осуществляется переход от контаминированного участка тела к другому участку, включая контаминированную кожу, слизистые оболочки или медицинские приборы',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'Использование перчаток должно осуществляться при малейшей возможности контакта с кровью, другими потенциально инфекционными материалами, слизистыми оболочками или поврежденными участками кожи',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'Во время ухода за одним пациентом или его окружением медицинский работник должен заменить перчатки, если осуществляется переход от контаминированного участка тела к другому участку, включая контаминированную кожу, слизистые оболочки или медицинские приборы, Использование перчаток не отменяет необходимость в гигиене рук посредством антисептики или мытья рук, Использование перчаток должно осуществляться при малейшей возможности контакта с кровью, другими потенциально инфекционными материалами, слизистыми оболочками или поврежденными участками кожи',
	},
	{
		id: 306,
		question:
			'В каких случаях медицинским работникам необходимо выполнять гигиену рук при оказании медицинской помощи пациенту',
		answers: [
			{
				id: 0,
				value: 'До и после контакта с пациентом',
				isCorrect: true,
			},
			{
				id: 1,
				value: 'После контакта с биологическими жидкостями, слизистыми оболочками, поврежденными участками кожи или раневыми повязками',
				isCorrect: true,
			},
			{
				id: 2,
				value: 'После снятия стерильных или нестерильных перчаток',
				isCorrect: true,
			},
			{
				id: 3,
				value: 'Прежде, чем дотронуться до инвазивного устройства для ухода за пациентом, независимо от того, используются перчатки или нет',
				isCorrect: true,
			},
			{
				id: 4,
				value: 'После контакта с предметами из ближайшего окружения пациента, включая медицинское оборудование',
				isCorrect: true,
			},
		],
		isMultiple: true,
		rightAnswer:
			'До и после контакта с пациентом, Прежде, чем дотронуться до инвазивного устройства для ухода за пациентом, независимо от того, используются перчатки или нет, После снятия стерильных или нестерильных перчаток, После контакта с предметами из ближайшего окружения пациента, включая медицинское оборудование, После контакта с биологическими жидкостями, слизистыми оболочками, поврежденными участками кожи или раневыми повязками',
	},
];
